<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-1.91186
|	-2.18093
:	-2.86926
▁pre	-2.86977
dict	-2.87403
▁head	-3.56369
▁tail	-3.56717
▁of	-3.67863
ation	-4.01623
▁occup	-4.05481
s	-4.47708
ed	-4.56631
,	-4.85138
country	-4.87432
y	-4.93973
▁place	-5.02633
ship	-5.08665
▁citizen	-5.0887
e	-5.2266
▁member	-5.22879
a	-5.50641
▁language	-5.55656
▁birth	-5.60491
▁or	-5.60512
▁sign	-5.64293
written	-5.64528
▁spoken	-5.64551
▁at	-5.73542
er	-5.74995
-	-5.76626
▁educat	-5.77111
▁university	-5.78415
▁german	-5.80152
▁death	-5.81128
▁the	-5.83453
al	-5.83649
.	-5.88142
o	-5.97756
genre	-5.99131
▁politic	-6.00133
▁actor	-6.00433
▁cast	-6.0317
▁unit	-6.03499
l	-6.15177
▁party	-6.15749
▁film	-6.27583
h	-6.29727
n	-6.29765
▁states	-6.33218
▁america	-6.3379
ian	-6.35713
i	-6.41077
t	-6.58156
▁record	-6.60041
▁writer	-6.62061
ic	-6.63911
ist	-6.68868
oyer	-6.69545
empl	-6.70395
▁de	-6.763
ive	-6.76905
▁instrument	-6.79083
on	-6.81263
▁and	-6.82098
▁von	-6.89864
land	-6.93605
▁king	-6.96132
'	-6.97201
▁in	-7.03058
dom	-7.03777
▁englis	-7.04466
▁journalist	-7.05106
▁john	-7.05522
▁academ	-7.05642
▁0	-7.06063
▁engineer	-7.07233
▁music	-7.11359
▁with	-7.12741
▁musician	-7.13588
en	-7.17676
▁border	-7.19603
▁share	-7.19898
▁label	-7.23129
writer	-7.24612
▁diplomat	-7.25791
ing	-7.26705
r	-7.26813
or	-7.28092
▁singer	-7.29902
▁caus	-7.30596
▁origin	-7.31748
▁administrat	-7.33822
person	-7.36048
▁work	-7.36807
p	-7.37726
▁religion	-7.37953
▁locat	-7.3981
▁voice	-7.40011
ce	-7.40014
▁terrori	-7.40425
▁relation	-7.43153
▁union	-7.43913
vision	-7.44598
us	-7.44823
▁business	-7.44867
▁tele	-7.45467
▁field	-7.51427
▁sciences	-7.51805
ty	-7.51871
▁peter	-7.54983
▁france	-7.55972
▁loc	-7.56761
▁robert	-7.59021
▁new	-7.60132
man	-7.60906
son	-7.62635
▁french	-7.62746
▁enti	-7.69478
▁buria	-7.69825
g	-7.70232
mann	-7.70549
in	-7.70811
▁paul	-7.70961
▁democratic	-7.72028
▁teacher	-7.72422
d	-7.73455
▁karl	-7.74137
▁scientist	-7.74574
▁russian	-7.75467
ry	-7.75522
▁michael	-7.75835
ia	-7.75925
▁sport	-7.76081
▁jean	-7.77562
▁soviet	-7.78196
▁republic	-7.78902
▁david	-7.79093
toria	-7.79391
▁director	-7.79711
▁william	-7.79893
▁poet	-7.80599
▁grou	-7.81845
▁hans	-7.82633
▁charles	-7.8286
m	-7.83129
▁guitar	-7.83214
▁g	-7.84397
▁paris	-7.84803
an	-7.86059
▁switzer	-7.87067
▁american	-7.87272
▁berlin	-7.87798
▁ethn	-7.88827
k	-7.90087
▁christian	-7.91167
▁james	-7.92679
z	-7.92717
▁d	-7.93201
▁friedrich	-7.93814
▁school	-7.95385
es	-7.97133
▁cemetery	-7.97519
▁arts	-7.98062
▁george	-7.98165
ner	-7.99077
▁city	-7.99324
ton	-7.99507
sh	-8.01628
berg	-8.02014
▁richard	-8.02041
▁j	-8.03405
▁producer	-8.0463
▁b	-8.04641
▁rock	-8.04712
▁college	-8.04831
ler	-8.0508
▁state	-8.06047
mpire	-8.06323
▁law	-8.06668
▁m	-8.06753
▁york	-8.06849
▁composer	-8.07123
ment	-8.08316
▁k	-8.08428
▁italy	-8.0857
▁wilhelm	-8.09148
▁screen	-8.09708
▁narrat	-8.09829
▁johann	-8.10005
▁c	-8.11588
ism	-8.13153
▁for	-8.13311
▁heinrich	-8.15015
▁thomas	-8.15949
el	-8.15963
▁austria	-8.16234
▁moscow	-8.16753
tion	-8.17465
le	-8.17599
▁alexander	-8.17979
▁japan	-8.19802
▁la	-8.21285
▁national	-8.21416
▁russia	-8.21449
ity	-8.21488
▁martin	-8.21684
▁residen	-8.22119
▁p	-8.22917
▁sibling	-8.23001
▁carl	-8.23645
th	-8.24408
▁1	-8.25672
▁london	-8.26737
▁stage	-8.27976
▁people	-8.29467
▁joseph	-8.2986
▁royal	-8.3
▁artist	-8.30894
▁maria	-8.31779
▁louis	-8.32488
st	-8.32974
▁by	-8.33068
▁saint	-8.33264
▁catholic	-8.33573
▁henry	-8.33573
ley	-8.35303
as	-8.35777
▁ernst	-8.37018
▁official	-8.37557
▁franz	-8.37808
▁author	-8.38498
▁frank	-8.39377
▁georg	-8.39529
▁bill	-8.39609
▁ludwig	-8.41686
▁institute	-8.42483
▁vladimir	-8.43742
use	-8.4405
ch	-8.44649
▁otto	-8.44697
▁vi	-8.4486
▁w	-8.45274
tori	-8.45718
ie	-8.45801
ball	-8.46272
▁novel	-8.4666
▁f	-8.47262
c	-8.48074
u	-8.49755
▁drama	-8.49797
▁vienna	-8.50118
▁spo	-8.5088
▁church	-8.50933
ard	-8.51311
▁brit	-8.52125
▁los	-8.5247
"	-8.52498
▁t	-8.52762
▁walter	-8.52872
na	-8.5302
burg	-8.53474
▁spani	-8.53759
▁bern	-8.54338
▁lee	-8.54409
▁alfred	-8.54505
▁military	-8.555
▁v	-8.55844
▁social	-8.56063
▁science	-8.56488
sen	-8.56792
▁art	-8.56917
▁angeles	-8.57149
yer	-8.57935
ain	-8.57939
▁hermann	-8.58123
▁child	-8.58231
▁pop	-8.58272
▁van	-8.59773
▁daniel	-8.6014
▁st	-8.60865
▁ii	-8.60999
ov	-8.61566
▁jan	-8.63098
ford	-8.63433
▁august	-8.63998
▁historia	-8.66286
▁canad	-8.66604
au	-8.66818
ction	-8.66905
▁albert	-8.67028
▁influen	-8.67163
ion	-8.67371
▁max	-8.67952
▁le	-8.68838
ced	-8.69009
▁jose	-8.69293
▁rudolf	-8.698
▁mode	-8.70047
▁buri	-8.70152
is	-8.70197
▁international	-8.71477
▁translat	-8.72375
▁great	-8.73036
▁munich	-8.73435
ago	-8.73556
song	-8.73676
ney	-8.73871
▁play	-8.7448
ne	-8.74676
▁part	-8.75118
▁italian	-8.75238
▁adolf	-8.7545
ese	-8.75609
▁societ	-8.7566
▁pierre	-8.76053
▁song	-8.76252
▁canc	-8.76889
▁to	-8.77672
▁ent	-8.77685
lin	-8.78764
ski	-8.79556
sburg	-8.80052
ka	-8.80316
▁jazz	-8.8068
▁arthur	-8.80852
▁comedy	-8.81103
wright	-8.81548
▁ben	-8.82154
pain	-8.82652
f	-8.83518
sky	-8.83572
den	-8.83662
▁san	-8.83883
▁baron	-8.83923
▁carlo	-8.84644
▁communist	-8.84964
stein	-8.86101
▁he	-8.86346
▁technolog	-8.8657
▁mark	-8.8702
▁associa	-8.87105
▁adam	-8.8752
▁rome	-8.87623
▁"	-8.88189
▁harr	-8.88332
▁antonio	-8.88521
▁roman	-8.88599
▁fountain	-8.89695
▁smith	-8.90617
▁foot	-8.9073
▁nazi	-8.9074
▁socialist	-8.91311
▁african	-8.91448
▁anna	-8.91862
ke	-8.92458
▁wolfgang	-8.92498
ar	-8.92552
sual	-8.92733
▁ire	-8.92886
▁gustav	-8.93147
residenc	-8.93197
▁di	-8.93354
▁joe	-8.93763
da	-8.93918
▁south	-8.93949
▁ray	-8.94635
ish	-8.9563
▁prince	-8.95646
▁man	-8.95777
▁california	-8.96014
▁mary	-8.96185
▁michel	-8.96261
▁fiction	-8.96826
la	-8.96888
que	-8.9715
senter	-8.97195
▁chris	-8.98212
▁johannes	-8.98392
ek	-8.98393
▁ivan	-8.98845
▁andre	-8.98867
et	-8.98948
▁poland	-8.99367
▁edward	-8.99445
ville	-8.9951
ius	-8.99784
▁gott	-9.00046
▁hungar	-9.00213
▁jack	-9.00372
▁fritz	-9.00432
▁theodor	-9.00475
▁francois	-9.01518
▁district	-9.01711
▁kurt	-9.02133
▁canton	-9.02428
▁tom	-9.03893
▁dis	-9.04299
▁sweden	-9.04336
re	-9.04949
▁anton	-9.04992
ingen	-9.05013
istan	-9.05171
fried	-9.0536
▁jacques	-9.05557
formation	-9.06315
neur	-9.0644
ta	-9.06678
▁physic	-9.0699
▁wern	-9.07116
old	-9.0806
▁entrepr	-9.08288
piano	-9.092
▁metal	-9.09558
▁china	-9.0958
▁bob	-9.0973
▁williams	-9.09783
▁un	-9.10627
▁julius	-9.10932
▁litera	-9.11193
▁mar	-9.11333
ni	-9.115
ical	-9.11561
▁critic	-9.11863
▁har	-9.12043
▁republican	-9.12341
▁philosopher	-9.12513
▁west	-9.12655
▁name	-9.12814
▁harvard	-9.13048
▁invent	-9.13049
am	-9.13253
▁simon	-9.13443
fer	-9.1365
▁jo	-9.13751
▁pr	-9.1408
▁du	-9.14525
▁iii	-9.14527
▁der	-9.15229
▁columbi	-9.15438
▁co	-9.16023
▁denmark	-9.16424
▁continent	-9.16438
wood	-9.17119
▁netherland	-9.1722
▁jackson	-9.1722
▁jones	-9.17282
1	-9.17405
▁josef	-9.17541
▁move	-9.17862
ecole	-9.18243
▁anne	-9.18356
ger	-9.18403
▁se	-9.18757
ovich	-9.18985
▁emil	-9.19008
▁am	-9.19047
▁francis	-9.19305
▁andreas	-9.19486
▁henri	-9.19573
▁black	-9.19716
▁eduard	-9.19942
▁me	-9.19948
▁victor	-9.20239
ey	-9.20567
▁brown	-9.21024
ue	-9.2116
▁scott	-9.21275
▁ta	-9.21407
▁jr	-9.21419
▁mikhail	-9.21555
▁roger	-9.21699
▁chic	-9.2179
▁jim	-9.2181
▁paint	-9.22194
ca	-9.22507
▁dan	-9.22534
0	-9.22744
▁europe	-9.22996
▁green	-9.23016
▁driv	-9.23067
▁herbert	-9.23352
▁air	-9.2367
▁aleksandr	-9.2376
▁del	-9.23926
amin	-9.23971
▁stephen	-9.24041
▁mike	-9.24229
▁australia	-9.24784
▁pian	-9.24901
▁boris	-9.25597
▁bavaria	-9.25642
ow	-9.25912
▁stan	-9.26067
erich	-9.26211
ra	-9.26422
evich	-9.2674
nel	-9.27056
ve	-9.27098
▁blue	-9.27567
inger	-9.2757
▁kim	-9.27886
▁bernard	-9.27896
▁barbara	-9.27899
ine	-9.27955
▁patric	-9.28406
▁ali	-9.28506
▁eric	-9.28875
▁wilson	-9.29094
▁mathematic	-9.29496
▁mexic	-9.29667
▁hamburg	-9.29668
▁ma	-9.30005
bach	-9.30106
▁alan	-9.30152
▁washington	-9.30442
mar	-9.31096
▁medic	-9.311
▁sam	-9.31349
infar	-9.31562
▁islam	-9.31769
lo	-9.3193
▁duke	-9.32354
▁johnson	-9.32579
▁myo	-9.32729
▁steve	-9.32841
▁literature	-9.32857
▁ferdinand	-9.32983
▁park	-9.33268
quarter	-9.33384
▁brook	-9.33425
university	-9.33679
ease	-9.33937
▁computer	-9.34553
▁econom	-9.34693
▁klaus	-9.34853
▁marie	-9.3513
▁swedish	-9.35261
te	-9.35723
▁andrew	-9.35868
ary	-9.35894
▁francisco	-9.35912
▁samuel	-9.36115
zig	-9.36115
▁jacob	-9.36135
▁norwa	-9.3634
▁mc	-9.36599
▁anthony	-9.36656
▁north	-9.37214
▁taylor	-9.3741
▁engineering	-9.37708
mond	-9.38018
▁abdul	-9.3839
enberg	-9.38616
▁frederick	-9.39071
▁israel	-9.39186
▁don	-9.39519
b	-9.39711
▁india	-9.39813
▁bin	-9.39828
▁time	-9.40205
ev	-9.40246
▁manuel	-9.40363
▁nikolay	-9.40392
▁leon	-9.40726
ington	-9.40816
▁pedagog	-9.41059
lyn	-9.41293
▁children	-9.41512
▁luis	-9.41566
▁love	-9.41568
ad	-9.41607
▁neu	-9.41907
kin	-9.42294
▁war	-9.4262
▁free	-9.42761
io	-9.43111
▁phil	-9.43135
well	-9.43375
▁viktor	-9.43641
▁young	-9.43654
▁ja	-9.43696
▁czech	-9.438
▁player	-9.43854
▁brazil	-9.44032
co	-9.44123
de	-9.44279
ier	-9.44482
▁felix	-9.44848
▁design	-9.44957
▁fin	-9.45263
▁sp	-9.45459
▁juan	-9.46216
▁budapest	-9.4638
▁leip	-9.4639
▁re	-9.46438
x	-9.46441
▁bernhard	-9.46482
ez	-9.46597
at	-9.46654
▁hugo	-9.46874
▁count	-9.46972
▁christopher	-9.46976
▁lewis	-9.46999
▁polish	-9.47017
▁latin	-9.47468
ire	-9.47511
▁des	-9.48032
▁bo	-9.48063
▁organization	-9.48178
▁ro	-9.48576
▁history	-9.48786
ell	-9.48803
ham	-9.48994
▁wolf	-9.49071
▁helen	-9.49599
▁anders	-9.49872
field	-9.50039
▁central	-9.50195
▁gerhard	-9.50558
▁belgium	-9.50875
▁georges	-9.51401
▁white	-9.51447
▁mauric	-9.51552
▁tim	-9.51699
▁offic	-9.51898
▁howard	-9.52051
▁davis	-9.52161
▁racin	-9.52353
▁hungarian	-9.52395
▁heinz	-9.52464
▁benj	-9.5257
▁an	-9.52624
▁faculty	-9.52653
ly	-9.52903
▁bank	-9.53221
▁miller	-9.53401
▁hill	-9.53714
▁anim	-9.53913
▁jakob	-9.54159
▁arnold	-9.5429
▁eng	-9.54377
ck	-9.54493
marri	-9.54613
▁harris	-9.54625
▁christoph	-9.55001
ak	-9.55051
▁gabriel	-9.55101
▁und	-9.55146
feld	-9.55463
ko	-9.55602
▁bass	-9.55611
j	-9.55879
▁el	-9.55938
▁star	-9.55952
▁fur	-9.5611
▁leo	-9.56332
▁sergey	-9.56451
▁technic	-9.56465
▁manga	-9.56501
condi	-9.56502
cher	-9.5657
▁allen	-9.56594
▁editor	-9.56794
ach	-9.5705
▁humboldt	-9.5729
dorf	-9.57462
▁giovanni	-9.5749
▁po	-9.57722
aziz	-9.57956
▁lo	-9.58395
▁photograph	-9.58906
hus	-9.59011
▁nikolai	-9.59184
▁opera	-9.59221
no	-9.59221
▁prussia	-9.59282
▁con	-9.59291
▁brian	-9.59307
▁tony	-9.59316
rence	-9.59331
▁rac	-9.59403
il	-9.59611
▁hard	-9.60035
▁bell	-9.60191
▁high	-9.60267
▁maximilia	-9.6032
▁ernest	-9.60545
story	-9.61019
▁will	-9.61117
ter	-9.61175
enko	-9.61443
▁mac	-9.6154
▁atheis	-9.61588
▁claude	-9.61712
▁da	-9.61918
ich	-9.61949
ologist	-9.62
▁hop	-9.62152
▁reich	-9.62194
red	-9.62384
▁kevin	-9.62599
▁fred	-9.62635
▁dave	-9.62986
ess	-9.63096
▁capital	-9.63097
▁mel	-9.63106
▁muller	-9.63215
▁world	-9.6324
▁per	-9.63386
za	-9.6341
▁joan	-9.63452
▁jimm	-9.63693
▁bruce	-9.63827
kov	-9.63946
▁athlete	-9.64286
▁philip	-9.64361
▁ca	-9.64397
▁arab	-9.64689
up	-9.64947
▁stu	-9.65131
um	-9.65221
▁bruno	-9.65378
▁jane	-9.65711
▁ulrich	-9.65811
▁physician	-9.66176
marie	-9.66589
▁jon	-9.66596
▁no	-9.66647
▁bad	-9.66946
▁elizabeth	-9.67024
stadt	-9.67056
do	-9.67399
▁development	-9.67758
▁auto	-9.67834
ina	-9.67917
ver	-9.6801
▁tu	-9.68398
▁partner	-9.68435
▁serbia	-9.68573
wil	-9.6863
▁helmut	-9.69105
▁lutheran	-9.69248
▁korea	-9.69368
roup	-9.69444
▁saud	-9.69457
▁kelly	-9.69639
▁leopold	-9.697
▁ross	-9.69799
it	-9.70158
ung	-9.70181
▁russell	-9.70301
▁bur	-9.70649
rich	-9.70871
li	-9.71075
▁milan	-9.71084
ot	-9.71137
heim	-9.71196
▁airline	-9.71218
▁johnn	-9.71366
▁hip	-9.7158
ya	-9.71626
▁autobiograph	-9.71656
ri	-9.71686
▁civil	-9.71706
▁classic	-9.71853
▁alliance	-9.71964
age	-9.72017
▁architect	-9.7218
▁gree	-9.72266
win	-9.72678
▁larr	-9.72777
▁essay	-9.72892
▁philippe	-9.72902
▁serge	-9.73228
▁lu	-9.73523
▁stefan	-9.73674
▁bonn	-9.73691
▁zu	-9.73771
ny	-9.73851
▁alternat	-9.73977
▁theolog	-9.74164
▁eugene	-9.74282
cardia	-9.74518
bile	-9.74705
▁mario	-9.74706
▁alberto	-9.75136
▁after	-9.75477
▁warsaw	-9.75556
friedhof	-9.76046
▁marcel	-9.7609
onrad	-9.76109
tz	-9.76328
▁joachim	-9.76435
▁one	-9.76444
▁turke	-9.76591
▁susan	-9.76745
▁africa	-9.76814
▁period	-9.76836
▁monte	-9.76894
▁madrid	-9.76998
▁gregor	-9.77294
▁mor	-9.77731
▁federal	-9.77883
▁tokyo	-9.7846
▁you	-9.78587
itz	-9.7868
▁mo	-9.79266
ova	-9.7931
▁car	-9.79325
space	-9.79854
▁laur	-9.79907
▁moore	-9.80011
▁santa	-9.8002
nathan	-9.80089
▁frankfurt	-9.80111
▁rose	-9.80265
ant	-9.80413
▁automo	-9.80459
▁east	-9.80666
▁margaret	-9.81114
ston	-9.81312
▁sarah	-9.81413
gary	-9.81555
burgh	-9.81575
▁bar	-9.81739
-1	-9.81966
▁guy	-9.82009
▁island	-9.82177
erson	-9.82181
▁fantas	-9.82192
▁bi	-9.82429
tan	-9.82586
▁publish	-9.82643
▁liberal	-9.82686
▁nick	-9.82773
▁street	-9.82827
sson	-9.82893
▁pilot	-9.82982
▁may	-9.83029
▁heidel	-9.83132
▁lang	-9.83359
▁night	-9.83397
▁airport	-9.83502
▁meyer	-9.83525
ttgar	-9.83544
▁iv	-9.83687
▁zuri	-9.8375
▁mont	-9.83911
wald	-9.83914
pop	-9.84022
▁priest	-9.84157
▁dick	-9.84229
▁douglas	-9.84361
w	-9.84585
▁jerr	-9.84626
▁boy	-9.84718
▁kit	-9.84862
▁donald	-9.85283
▁perform	-9.85409
▁gordon	-9.85547
▁willi	-9.85565
▁elisabeth	-9.85584
▁wood	-9.85608
▁gu	-9.85831
▁universal	-9.8587
ency	-9.85891
ola	-9.85994
ois	-9.86079
hi	-9.86152
▁duch	-9.86265
▁angel	-9.86354
▁johan	-9.86381
▁thrill	-9.86645
▁oliver	-9.86649
▁polytechni	-9.86808
▁barcelona	-9.86823
ro	-9.86862
▁grand	-9.86928
▁hall	-9.87018
▁jenni	-9.87127
hausen	-9.87317
▁philipp	-9.8734
eppe	-9.87389
▁austrian	-9.87473
▁kennedy	-9.88021
▁crime	-9.88119
▁prague	-9.88121
▁emile	-9.88159
▁hart	-9.88171
▁manfred	-9.88303
aya	-9.88481
▁conduct	-9.88587
▁post	-9.8904
▁andrea	-9.89191
▁philosoph	-9.89402
▁good	-9.89679
ure	-9.89782
▁rene	-9.89845
▁bobb	-9.89925
▁bei	-9.8998
▁adventure	-9.90186
louis	-9.90356
of	-9.90492
▁matt	-9.90629
▁eva	-9.9063
▁charlie	-9.90661
▁petersbur	-9.90818
▁big	-9.90827
▁comed	-9.91263
▁rick	-9.91301
▁z	-9.91484
oslav	-9.91545
▁ralph	-9.91561
▁chemist	-9.91819
v	-9.9193
law	-9.91953
▁carolin	-9.922
▁julian	-9.92394
▁cooper	-9.92469
ma	-9.92562
▁alex	-9.92575
▁judge	-9.92747
▁gunt	-9.92873
han	-9.92906
ette	-9.92914
▁ra	-9.92994
▁argentina	-9.93139
▁be	-9.9316
▁eugen	-9.93209
ling	-9.9345
▁min	-9.93484
by	-9.93571
▁ron	-9.93603
▁rob	-9.93745
▁sa	-9.93788
ge	-9.93821
▁barry	-9.93959
▁wagner	-9.93961
▁saxophon	-9.94209
bul	-9.94236
▁entertain	-9.94401
▁jordan	-9.94403
▁steven	-9.94407
▁charlotte	-9.94459
▁linguist	-9.94463
▁wester	-9.94477
▁adams	-9.94493
line	-9.94508
cil	-9.94628
▁fine	-9.94758
▁my	-9.94889
itte	-9.94908
▁comm	-9.94911
hungar	-9.95023
sch	-9.95141
▁adrian	-9.95294
▁marc	-9.95354
stock	-9.95442
▁erik	-9.95455
▁romania	-9.95506
ers	-9.95531
▁nichol	-9.95612
▁pat	-9.95613
▁norman	-9.95646
▁jorge	-9.95665
▁day	-9.95736
os	-9.95789
▁based	-9.95889
▁aero	-9.95963
pro	-9.96096
▁greek	-9.96198
more	-9.96298
etts	-9.96331
▁sha	-9.96431
off	-9.96443
▁massac	-9.9669
ab	-9.96697
▁ukraine	-9.96733
alice	-9.96881
▁schutz	-9.96934
▁violin	-9.97131
▁mi	-9.97177
hagen	-9.9724
▁sieg	-9.97452
di	-9.9764
▁georgia	-9.977
▁fischer	-9.97757
bert	-9.978
▁from	-9.97974
ber	-9.98037
▁fernand	-9.98136
▁jay	-9.98303
der	-9.98467
▁biograph	-9.98551
don	-9.98919
▁hollywood	-9.98922
▁coun	-9.99145
▁dres	-9.99398
▁ho	-9.99474
▁ken	-9.99477
chester	-9.9957
▁trade	-9.99643
▁monarch	-9.99928
▁graham	-9.99944
▁rain	-10.0001
▁fall	-10.0004
▁gius	-10.0007
▁su	-10.0016
▁princes	-10.0031
mer	-10.0037
▁clark	-10.0045
▁schmidt	-10.0047
▁humanities	-10.0054
▁ryan	-10.0055
berger	-10.006
▁alexandr	-10.007
▁atlant	-10.0071
men	-10.0086
▁adolph	-10.0091
▁jurgen	-10.0093
▁theatr	-10.0098
bourg	-10.0102
▁oskar	-10.0116
ir	-10.0117
gunther	-10.0119
eam	-10.0132
▁penn	-10.0145
▁pere	-10.0152
horn	-10.0176
▁tea	-10.0191
▁main	-10.0206
ator	-10.0214
▁port	-10.0224
▁juris	-10.0229
▁lev	-10.0237
▁igor	-10.024
▁centr	-10.027
▁roy	-10.0271
▁radio	-10.0273
▁jeff	-10.0298
▁activi	-10.0302
▁sean	-10.0305
▁jens	-10.031
ern	-10.0311
to	-10.0321
▁creat	-10.0322
▁pedro	-10.0328
▁anatol	-10.0333
▁berkeley	-10.0344
▁academie	-10.0365
▁drum	-10.037
les	-10.038
gen	-10.0381
un	-10.0391
▁walk	-10.04
elli	-10.0408
mont	-10.042
▁jules	-10.043
▁ann	-10.0433
▁portug	-10.0441
▁potter	-10.0451
▁norwegian	-10.0471
▁dancer	-10.0478
uese	-10.0479
▁cologn	-10.0487
▁deutsche	-10.0495
▁earl	-10.0503
▁gerard	-10.0506
emberg	-10.0509
craft	-10.0514
osis	-10.0523
▁leonard	-10.0565
▁pneumonia	-10.0575
ur	-10.0578
▁li	-10.058
▁nation	-10.0582
▁men	-10.0615
van	-10.0643
ett	-10.0643
▁oscar	-10.0647
▁rapper	-10.0647
▁ag	-10.0647
▁frederic	-10.0657
▁texa	-10.0663
▁jur	-10.0669
▁konstantin	-10.0695
house	-10.0705
▁dann	-10.0727
▁sun	-10.0736
▁dean	-10.0739
▁julie	-10.0756
yale	-10.0783
▁khan	-10.0795
▁tho	-10.0797
▁matthi	-10.0801
▁cor	-10.0802
▁gil	-10.0817
etti	-10.0843
▁gold	-10.0851
▁brand	-10.0851
▁vincent	-10.0862
▁letters	-10.087
▁garcia	-10.0884
▁migue	-10.0887
▁morris	-10.0905
iwan	-10.0908
▁abraham	-10.0937
▁hugh	-10.0937
▁all	-10.0938
ella	-10.0944
▁electronic	-10.0951
▁nicolas	-10.0975
▁aaron	-10.0976
▁chile	-10.0981
▁nor	-10.0983
▁arron	-10.0987
▁gotting	-10.0999
▁die	-10.1002
▁ac	-10.1008
▁soul	-10.1014
▁denis	-10.103
em	-10.1042
▁justin	-10.1049
disse	-10.107
▁european	-10.1073
mpson	-10.1073
▁horror	-10.1086
pierre	-10.1108
▁sculpt	-10.1108
▁warn	-10.1108
▁first	-10.1109
▁terr	-10.1115
▁eddi	-10.1123
din	-10.1133
▁axel	-10.1137
▁nu	-10.1166
▁executi	-10.1188
cient	-10.1193
▁romantic	-10.12
▁whit	-10.1205
▁jewis	-10.121
▁jar	-10.1214
▁ha	-10.1223
brew	-10.1223
yan	-10.1233
▁bush	-10.1235
ith	-10.1243
▁ruth	-10.1248
▁swis	-10.1248
▁life	-10.1252
▁collin	-10.1258
▁daw	-10.1264
ino	-10.1272
▁luig	-10.1283
cal	-10.1286
▁edmund	-10.129
go	-10.1297
oul	-10.1314
▁virgini	-10.1315
▁yug	-10.1322
▁toro	-10.1334
▁sebastian	-10.1338
▁pa	-10.1371
ja	-10.138
▁francesco	-10.1401
▁theater	-10.1408
enburg	-10.1423
▁mountain	-10.1424
▁memori	-10.1431
ster	-10.1443
▁dieter	-10.1447
▁kate	-10.1454
▁wr	-10.1459
▁basel	-10.1463
▁louise	-10.1467
▁do	-10.1468
▁fi	-10.1496
▁iran	-10.1505
beck	-10.151
▁organis	-10.151
▁catalan	-10.1526
ise	-10.1531
▁uss	-10.1537
▁denni	-10.1539
▁im	-10.1541
▁nam	-10.1585
▁sara	-10.1593
ti	-10.1599
▁robin	-10.1609
▁natali	-10.1609
▁stevens	-10.1609
▁stockholm	-10.162
▁marco	-10.1631
cardi	-10.1652
tte	-10.1653
▁antoine	-10.1681
ano	-10.1692
▁stewart	-10.1692
▁last	-10.1693
art	-10.1711
▁joel	-10.1715
▁matthew	-10.1716
▁schneider	-10.1723
▁little	-10.1725
▁luca	-10.1737
▁pi	-10.1742
turin	-10.1743
▁mer	-10.1748
▁cha	-10.1749
▁catherine	-10.1764
▁morgan	-10.1765
▁studi	-10.1787
ini	-10.1791
bourne	-10.1817
▁conservat	-10.1819
▁gr	-10.1828
▁valentin	-10.1842
▁raj	-10.1853
▁lyce	-10.1866
▁kath	-10.1866
▁mitchel	-10.1867
▁lisa	-10.1867
▁vasily	-10.1874
▁brad	-10.188
▁graf	-10.1896
ker	-10.1904
▁philolog	-10.1904
way	-10.1913
▁bueno	-10.1913
▁parent	-10.1913
▁professor	-10.1935
ji	-10.1952
▁santi	-10.1953
▁herman	-10.1954
▁leonid	-10.1957
▁keit	-10.196
▁andrey	-10.196
▁greg	-10.1975
▁long	-10.1994
▁forest	-10.2
sur	-10.2007
▁fighter	-10.2009
▁ber	-10.2014
▁weber	-10.2015
▁dmitr	-10.2043
▁carr	-10.2078
▁personal	-10.2082
▁gene	-10.2083
▁alain	-10.2088
▁res	-10.2095
▁lauren	-10.2095
▁imperi	-10.211
▁ros	-10.2113
▁heart	-10.2117
▁portugal	-10.212
▁moon	-10.2133
ten	-10.2144
hoff	-10.2153
▁becker	-10.2157
▁sturm	-10.2161
▁albrecht	-10.2164
▁peace	-10.2184
ana	-10.2186
▁bela	-10.2186
▁evans	-10.2189
▁ga	-10.2189
▁josh	-10.22
tech	-10.2205
▁heav	-10.221
staffel	-10.2211
salem	-10.2217
ze	-10.2237
▁conte	-10.2238
▁ko	-10.2257
▁pavel	-10.2262
ef	-10.2274
tus	-10.228
dox	-10.2288
▁halle	-10.2297
guay	-10.2299
ate	-10.2307
▁dark	-10.2318
▁chin	-10.2323
ig	-10.2329
▁parliament	-10.2338
▁ak	-10.2342
▁lind	-10.2375
aires	-10.2377
jo	-10.2391
▁juda	-10.2398
▁rodrigue	-10.2415
hattan	-10.2416
mund	-10.242
nto	-10.2423
unk	-10.2429
▁lloyd	-10.2433
▁fe	-10.2438
adelphi	-10.2441
▁emma	-10.2441
▁gilbert	-10.2441
▁christin	-10.2452
▁score	-10.2455
▁pen	-10.2463
▁campbell	-10.2467
▁non	-10.2493
▁pier	-10.2493
▁austin	-10.2494
▁mil	-10.2503
▁inter	-10.2531
▁braun	-10.2544
▁cole	-10.2548
▁hell	-10.2549
▁bernd	-10.2556
sek	-10.2557
francois	-10.2566
▁housto	-10.258
▁frei	-10.2581
▁linda	-10.2591
fiction	-10.2598
▁folk	-10.2599
mpora	-10.2605
▁jonas	-10.2615
▁see	-10.2619
▁han	-10.2622
ovsky	-10.2636
ortho	-10.2637
▁invest	-10.2641
▁genev	-10.2653
▁x	-10.2657
▁sid	-10.2665
▁neil	-10.2679
▁julia	-10.269
port	-10.2694
▁parker	-10.2704
▁knight	-10.2705
▁egypt	-10.2713
ance	-10.2724
▁bu	-10.2735
enthal	-10.2751
▁pak	-10.2754
▁stone	-10.2757
kar	-10.2764
▁yuri	-10.2767
baptiste	-10.2769
her	-10.278
▁guid	-10.2781
oclaw	-10.2784
▁sch	-10.2785
▁bol	-10.2796
▁electric	-10.2797
▁lou	-10.2801
ica	-10.282
▁cambridge	-10.2838
ki	-10.2841
lieb	-10.2843
▁roth	-10.2861
▁fox	-10.2867
▁ka	-10.288
rand	-10.2898
▁pal	-10.2911
me	-10.2918
▁queen	-10.2925
▁amy	-10.2929
▁hanna	-10.293
▁conrad	-10.2934
▁bost	-10.2969
▁stein	-10.2976
▁edin	-10.2981
paul	-10.3006
town	-10.3006
▁ahmed	-10.3014
▁wald	-10.3021
meyer	-10.3025
▁nur	-10.3026
▁astronaut	-10.3028
ado	-10.3036
▁cornel	-10.3038
▁rod	-10.3063
rer	-10.3063
▁florenc	-10.3074
▁reed	-10.3078
rest	-10.3093
si	-10.3106
ruh	-10.3109
▁ge	-10.3112
▁jessi	-10.3115
▁monic	-10.3117
ron	-10.3119
▁theodore	-10.3152
▁czechoslovak	-10.3167
▁holy	-10.317
▁lady	-10.3171
cul	-10.3177
▁gerald	-10.3185
witz	-10.3189
▁char	-10.3211
▁ober	-10.3212
▁lake	-10.3212
▁com	-10.3224
▁souther	-10.3257
utch	-10.3312
tag	-10.3315
ou	-10.3318
▁valer	-10.3336
▁dr	-10.3413
▁kenne	-10.3417
▁hubert	-10.3426
▁economics	-10.3427
▁hamilton	-10.3445
▁michigan	-10.3449
▁harald	-10.345
▁lung	-10.3468
▁tru	-10.3472
▁gar	-10.3476
▁her	-10.348
▁oleg	-10.348
▁eduardo	-10.3492
▁hub	-10.3503
▁jesse	-10.3509
▁rio	-10.3522
▁jena	-10.3525
dy	-10.3533
▁arabia	-10.354
▁yur	-10.355
▁keyboard	-10.3565
▁lars	-10.3571
and	-10.3571
less	-10.3584
▁can	-10.3593
▁yevgeny	-10.3594
strom	-10.3594
▁dramatic	-10.3594
▁warr	-10.3601
▁nord	-10.3606
▁karel	-10.3614
▁cat	-10.3617
cock	-10.3618
▁tub	-10.3619
▁camp	-10.3623
▁moritz	-10.3625
▁fail	-10.3629
burn	-10.367
▁ba	-10.3676
corporat	-10.369
▁carter	-10.3694
▁isaac	-10.3709
▁phillip	-10.3714
▁god	-10.3721
▁federic	-10.3728
▁finn	-10.3737
ademie	-10.374
▁winter	-10.3741
teil	-10.3744
ani	-10.3746
▁sony	-10.3749
▁go	-10.3762
▁rolf	-10.377
▁blood	-10.3771
▁beck	-10.3772
ibn	-10.3782
▁roland	-10.3803
ac	-10.3805
▁wallac	-10.3807
hanover	-10.381
▁koch	-10.3833
▁progress	-10.3834
one	-10.3856
▁superieur	-10.3859
▁pan	-10.3867
donald	-10.3869
ikon	-10.3873
oslo	-10.3873
ken	-10.3881
▁kong	-10.3887
enbach	-10.3901
olga	-10.3913
▁victoria	-10.3919
▁reinhold	-10.3919
▁giorgi	-10.393
nsky	-10.393
▁real	-10.3947
▁stand	-10.3954
▁days	-10.396
▁bulgaria	-10.3963
▁lacha	-10.3982
▁illin	-10.3991
ga	-10.4005
▁range	-10.401
ographer	-10.4012
▁doroth	-10.4034
kaya	-10.4041
▁na	-10.4047
▁mari	-10.4051
▁baker	-10.4051
meister	-10.4068
▁astronom	-10.407
▁jozef	-10.407
▁edgar	-10.4082
▁shel	-10.4083
sylvan	-10.4085
▁budd	-10.4096
nik	-10.4101
▁lynn	-10.4103
▁grant	-10.4105
▁rachel	-10.4111
wan	-10.4122
▁jung	-10.413
▁muhamm	-10.4132
▁bel	-10.4163
▁dance	-10.4168
▁hoffmann	-10.4173
▁horst	-10.4191
▁house	-10.4194
▁angela	-10.4202
▁turki	-10.4207
▁asia	-10.4207
▁chi	-10.4215
ning	-10.4243
▁norbert	-10.425
▁far	-10.4252
eck	-10.4253
▁nelson	-10.4255
▁janos	-10.4255
▁chess	-10.4276
▁saudi	-10.4319
q	-10.4336
▁mill	-10.4371
▁dian	-10.4376
▁dietrich	-10.439
▁sand	-10.4394
▁ursu	-10.4397
▁curtis	-10.4398
▁lope	-10.4402
shall	-10.4413
▁centur	-10.4421
evsky	-10.4435
later	-10.4437
▁eberhard	-10.4463
dale	-10.447
▁christ	-10.4483
▁found	-10.4485
▁weimar	-10.4487
▁karol	-10.4489
▁sher	-10.4492
▁lasz	-10.4495
▁kiel	-10.4497
shi	-10.4499
▁montreal	-10.4507
▁elliot	-10.452
▁benn	-10.4524
▁page	-10.4528
▁wayn	-10.4532
00	-10.4543
▁avi	-10.4549
▁cox	-10.455
▁so	-10.4553
worth	-10.4561
▁bros	-10.4578
▁short	-10.4578
▁hills	-10.4593
ku	-10.4597
▁chap	-10.4602
▁ricard	-10.4618
▁wall	-10.4625
▁stanislaw	-10.4637
▁perez	-10.4643
egon	-10.4648
rdam	-10.4651
▁bald	-10.4683
▁chem	-10.4685
ct	-10.4697
brunnen	-10.4707
wa	-10.4719
wladys	-10.4736
peter	-10.4738
dor	-10.4757
▁jenn	-10.4763
▁clement	-10.4766
ul	-10.4766
▁jeru	-10.4766
andrei	-10.4767
usz	-10.4768
▁cuba	-10.4769
▁silvi	-10.4772
▁explo	-10.4797
▁athletic	-10.4798
▁beach	-10.48
▁marcus	-10.4807
▁just	-10.4814
▁allan	-10.4817
▁markus	-10.4824
▁lyric	-10.4831
heinz	-10.4838
the	-10.4847
ram	-10.486
ies	-10.4864
▁ronald	-10.4864
▁costa	-10.4865
amste	-10.487
▁bon	-10.4878
▁gray	-10.4882
▁hong	-10.4885
▁ellen	-10.4892
▁sanchez	-10.4897
▁watson	-10.4897
lich	-10.4901
▁kid	-10.4903
▁nathan	-10.4907
▁sao	-10.4909
ex	-10.4913
▁pe	-10.4913
▁rosa	-10.4916
be	-10.4935
▁camero	-10.4954
hara	-10.4981
▁earth	-10.4983
▁mccart	-10.4985
▁reinhard	-10.4987
we	-10.4988
roke	-10.4992
▁oxford	-10.4997
nix	-10.5001
illy	-10.5001
▁disc	-10.5002
nikov	-10.501
▁league	-10.5012
▁mona	-10.5016
▁ger	-10.5026
▁ze	-10.503
▁archaeolog	-10.5031
▁val	-10.5052
▁ti	-10.5056
▁renat	-10.5058
▁ham	-10.5061
▁grace	-10.5078
▁franco	-10.509
▁graz	-10.5096
▁freiburg	-10.51
▁kill	-10.5118
▁ad	-10.5119
anita	-10.5133
▁leopoldin	-10.5135
▁beau	-10.5137
▁manage	-10.5142
▁claudi	-10.5145
▁athen	-10.5151
lm	-10.5165
▁baden	-10.5173
▁jorg	-10.5173
▁novod	-10.5176
je	-10.5183
▁power	-10.5189
etta	-10.5204
▁tuber	-10.5208
▁hanns	-10.5209
▁willy	-10.5212
▁vera	-10.5236
all	-10.5236
▁lil	-10.5243
▁paulo	-10.5247
owsk	-10.5251
▁kat	-10.5263
res	-10.5268
▁wang	-10.5268
mittel	-10.5269
▁sir	-10.5286
yn	-10.5294
▁federat	-10.5303
▁diego	-10.5304
▁bett	-10.5306
▁nicole	-10.5319
▁arno	-10.5333
▁olivier	-10.5346
▁lausann	-10.5346
rca	-10.5352
▁moll	-10.5352
▁glenn	-10.5366
▁bryan	-10.5367
▁mechanic	-10.5372
▁rhy	-10.5398
▁gor	-10.54
▁nie	-10.5407
▁robinson	-10.5415
iel	-10.5421
diana	-10.5422
▁mars	-10.5424
jan	-10.5429
alth	-10.5443
▁stuart	-10.5447
gard	-10.5453
ault	-10.5455
▁gyorgy	-10.547
▁tel	-10.5471
▁hal	-10.5472
▁organ	-10.5473
▁bou	-10.5484
oster	-10.5489
▁stras	-10.549
▁paula	-10.5497
▁industr	-10.5503
▁multi	-10.5513
▁peru	-10.5517
▁mad	-10.5518
▁ana	-10.5533
▁ku	-10.5544
▁sud	-10.5544
▁agnes	-10.555
▁te	-10.5553
▁hunter	-10.5558
nd	-10.5571
ridge	-10.5576
▁corneliu	-10.5577
▁romanian	-10.5593
▁wild	-10.5605
▁win	-10.561
▁cecil	-10.5613
gow	-10.5626
▁elias	-10.5628
drama	-10.5628
▁sing	-10.5631
▁rafa	-10.5639
chuck	-10.564
▁richter	-10.5642
▁gal	-10.5649
pol	-10.5652
▁weapon	-10.5654
▁nancy	-10.5655
▁seri	-10.5661
moto	-10.5666
▁lenn	-10.5667
ert	-10.5668
▁bow	-10.5676
nina	-10.5676
▁uru	-10.5681
▁lord	-10.5686
▁lincoln	-10.5688
cy	-10.5706
▁constantin	-10.571
uwe	-10.5715
▁blind	-10.5726
id	-10.5732
▁edmond	-10.5732
vin	-10.5733
dorff	-10.5736
core	-10.5737
hou	-10.5738
▁sal	-10.5763
▁pear	-10.577
▁kos	-10.5792
▁emperor	-10.5798
▁erwi	-10.5801
▁modern	-10.5802
▁walther	-10.5804
sberg	-10.5813
uk	-10.582
▁sofia	-10.5824
gan	-10.5829
anglade	-10.5835
ground	-10.5839
▁ashley	-10.5841
ness	-10.5847
▁under	-10.5851
▁wolff	-10.5852
▁dru	-10.5853
▁orleans	-10.5892
tis	-10.5899
▁liver	-10.5902
▁emanuel	-10.5902
hochschule	-10.5907
▁jozs	-10.5909
uela	-10.5917
▁perr	-10.5919
chenko	-10.5923
gau	-10.5923
bel	-10.5926
▁stephan	-10.5938
▁labour	-10.594
▁sydne	-10.5942
▁cross	-10.5949
▁jamie	-10.595
▁ritter	-10.5982
▁malays	-10.5983
▁company	-10.5985
▁gerd	-10.5988
▁ab	-10.5993
▁schwarz	-10.5997
strasse	-10.6
▁helsinki	-10.6018
▁two	-10.6019
clear	-10.602
▁fu	-10.602
▁cook	-10.6031
▁alessandr	-10.6038
▁colin	-10.607
▁alexandre	-10.6072
▁karls	-10.6073
▁cope	-10.6085
thm	-10.6089
▁capitol	-10.6092
rita	-10.6093
▁murray	-10.6095
▁harve	-10.61
▁blake	-10.6103
▁dee	-10.6103
▁karin	-10.6115
▁spring	-10.6124
▁bal	-10.6125
▁mauri	-10.6143
▁ri	-10.6156
▁edouard	-10.6161
dam	-10.6165
▁tommy	-10.6167
ingham	-10.617
▁murphy	-10.6172
▁wals	-10.6175
ru	-10.6184
▁chen	-10.6194
dad	-10.6199
▁dublin	-10.6206
▁bac	-10.6208
▁nash	-10.6209
▁colombia	-10.6225
wittenberg	-10.623
▁konigs	-10.6238
▁lesl	-10.6239
▁alfons	-10.6241
▁cam	-10.6252
▁gian	-10.6257
▁mal	-10.6263
▁croatia	-10.6263
▁dominique	-10.627
▁emi	-10.627
▁vanessa	-10.6281
▁claus	-10.6283
▁independent	-10.6284
▁kay	-10.6284
▁sociolog	-10.6285
rights	-10.629
▁zea	-10.6299
▁ar	-10.6305
▁levin	-10.6307
▁space	-10.6308
▁ver	-10.6308
aki	-10.6309
▁emmanuel	-10.6315
▁tv	-10.6316
anish	-10.6316
▁iris	-10.6318
▁latvia	-10.6319
▁phoe	-10.632
▁janeiro	-10.632
osa	-10.6322
▁ghost	-10.6323
polis	-10.6324
kowsk	-10.6327
▁juli	-10.6331
▁girl	-10.6336
rey	-10.6343
▁auguste	-10.635
▁nikolaus	-10.6359
▁polytechnic	-10.636
▁kirch	-10.636
▁buch	-10.6374
yev	-10.6377
▁doug	-10.638
nov	-10.6381
▁henrik	-10.6381
▁audi	-10.6386
▁she	-10.6394
day	-10.6406
echt	-10.6406
▁super	-10.6417
▁who	-10.6418
▁lajo	-10.6421
▁jeffre	-10.6423
▁jerome	-10.6428
▁jockey	-10.6434
▁vittori	-10.6437
▁not	-10.6438
▁tat	-10.6451
▁christina	-10.6457
▁karen	-10.6463
▁sophie	-10.6464
▁kent	-10.6468
▁amos	-10.6468
ario	-10.6473
▁jacque	-10.6478
▁vis	-10.6485
▁pietr	-10.6491
▁judit	-10.6499
▁toni	-10.65
▁aleksand	-10.6501
▁lange	-10.6506
▁pol	-10.6508
▁valle	-10.6509
▁assembl	-10.6512
▁philippine	-10.6522
▁stern	-10.6525
▁lithuania	-10.6533
▁azerbaijan	-10.6549
▁indonesia	-10.6551
▁clair	-10.6553
hall	-10.6553
▁col	-10.6556
hardt	-10.6558
▁game	-10.6563
▁mr	-10.6577
chtung	-10.6582
▁lgbt	-10.659
esco	-10.6591
▁hughes	-10.6597
egger	-10.66
▁et	-10.6604
▁lyon	-10.6604
claude	-10.6608
ci	-10.6612
▁human	-10.6612
▁bennet	-10.6614
lawy	-10.6618
▁kai	-10.6623
▁buck	-10.6629
▁spencer	-10.6632
▁ramon	-10.6632
▁sprach	-10.6644
▁eugeni	-10.6654
▁down	-10.6661
▁gabor	-10.6675
lock	-10.6676
▁form	-10.668
▁color	-10.6681
▁jiri	-10.6687
▁ahmad	-10.6698
▁it	-10.6702
▁alt	-10.6713
yama	-10.6717
▁duss	-10.6722
▁palmer	-10.6735
▁fisher	-10.6738
opin	-10.674
▁bertrand	-10.6751
▁glas	-10.676
▁conservator	-10.6767
▁orange	-10.6768
▁keller	-10.6787
▁librar	-10.6788
▁mayor	-10.6791
▁cur	-10.6792
ho	-10.6794
▁carol	-10.6799
yves	-10.6801
▁leg	-10.6803
▁ci	-10.6805
ibald	-10.6811
let	-10.6813
kova	-10.6816
kawa	-10.6828
▁todd	-10.6832
▁ran	-10.6837
▁abel	-10.6849
▁hor	-10.685
▁franti	-10.6851
baden	-10.6852
▁patrici	-10.6854
▁bucha	-10.6854
▁geolog	-10.686
mula	-10.6866
▁venez	-10.687
▁dana	-10.6872
▁botan	-10.6875
▁gre	-10.6877
▁les	-10.6879
▁force	-10.6886
▁turner	-10.6887
▁jaim	-10.6888
▁leib	-10.689
nes	-10.6893
baum	-10.6894
▁hay	-10.6899
owicz	-10.6914
▁thor	-10.6914
▁fair	-10.6916
▁barr	-10.6917
▁kerr	-10.6921
▁psycholog	-10.6925
▁scot	-10.6931
▁malco	-10.6933
▁veni	-10.6946
▁illustr	-10.695
▁hopkins	-10.695
▁fyodor	-10.6958
▁napl	-10.6964
orough	-10.6966
▁bauer	-10.697
▁carme	-10.6971
▁workers	-10.6983
rd	-10.6983
▁gun	-10.6993
haus	-10.6994
▁brussels	-10.6995
▁sr	-10.6998
troit	-10.7008
occo	-10.7014
▁clarke	-10.7017
cino	-10.7022
▁curt	-10.7047
▁merc	-10.7049
tsch	-10.7062
relat	-10.7064
▁stadium	-10.7073
mouth	-10.7073
▁climat	-10.7081
▁mainz	-10.7082
uchi	-10.7097
▁stadte	-10.7097
▁tur	-10.7113
▁wrestl	-10.7115
▁gut	-10.7116
▁sabin	-10.7122
▁rebecc	-10.7123
▁volker	-10.7134
oni	-10.7136
lund	-10.7137
▁lorenz	-10.7139
▁middle	-10.7146
▁brunswick	-10.7155
▁women	-10.7156
▁vii	-10.7156
▁myster	-10.7163
▁spa	-10.7169
▁armenian	-10.7175
count	-10.7182
▁clar	-10.7184
▁artur	-10.7192
▁slovak	-10.7197
dan	-10.7199
▁willem	-10.72
▁holmes	-10.7202
ium	-10.7203
court	-10.7206
▁kazan	-10.7211
▁kaufman	-10.7213
ila	-10.7219
▁common	-10.7221
▁gallen	-10.7223
▁claudia	-10.724
▁drumm	-10.724
▁dead	-10.7244
▁seven	-10.7245
ong	-10.7246
▁epic	-10.7251
▁krug	-10.7259
gren	-10.7289
▁mu	-10.7298
position	-10.7305
▁magnus	-10.7309
▁girls	-10.731
▁regina	-10.7313
zio	-10.7315
▁sea	-10.7319
▁thre	-10.7322
▁armand	-10.7322
▁fri	-10.7331
len	-10.7348
▁klein	-10.7354
sohn	-10.7362
▁munster	-10.7363
▁vietnam	-10.7365
▁yu	-10.7369
ivan	-10.737
▁beverl	-10.7372
▁edwards	-10.7375
ua	-10.7379
▁amand	-10.7379
▁your	-10.7386
hart	-10.7394
▁industrial	-10.74
auer	-10.7401
▁ru	-10.7404
▁wien	-10.7413
▁machine	-10.7414
▁fir	-10.7421
▁bjorn	-10.7421
hage	-10.7425
▁water	-10.7427
▁four	-10.7429
randy	-10.743
▁club	-10.7433
vos	-10.7435
oglu	-10.7436
▁trinit	-10.7442
▁gloria	-10.7458
▁ram	-10.746
iami	-10.7471
▁urban	-10.7479
▁bridge	-10.748
▁mai	-10.7487
▁how	-10.749
▁railway	-10.7493
yotr	-10.7494
▁marin	-10.7511
nau	-10.7512
jing	-10.7522
iz	-10.7535
▁soldier	-10.7536
▁sol	-10.7536
▁cassi	-10.7539
tor	-10.754
▁live	-10.7541
ader	-10.7545
muller	-10.7548
otti	-10.7548
ward	-10.7551
ik	-10.7553
hibi	-10.7559
▁emili	-10.7561
shire	-10.7566
▁baske	-10.7595
herr	-10.7598
▁sandor	-10.7602
▁low	-10.7607
▁flori	-10.761
bar	-10.7621
▁indiana	-10.7629
▁pete	-10.7631
▁clint	-10.7632
▁recording	-10.7634
erzy	-10.7641
▁rad	-10.7653
▁etienne	-10.766
▁levy	-10.7665
▁craig	-10.7667
▁hirsch	-10.7668
▁finance	-10.7668
▁rosen	-10.7668
niew	-10.7674
▁tyler	-10.7682
▁jas	-10.7687
▁grad	-10.7688
maker	-10.769
enstein	-10.7697
▁musik	-10.7708
▁vaud	-10.7708
▁chang	-10.7712
▁marx	-10.7715
▁goethe	-10.7716
▁farmer	-10.772
▁aviv	-10.772
▁wales	-10.7722
▁beat	-10.7729
▁dori	-10.7729
▁old	-10.7729
niz	-10.7732
▁hunt	-10.7733
inster	-10.7743
▁conservato	-10.7759
▁dahl	-10.7765
▁bor	-10.7768
▁bla	-10.7768
schke	-10.777
ode	-10.7772
ang	-10.7776
wick	-10.7788
▁fernandez	-10.7801
▁roberts	-10.7824
▁mae	-10.7825
ermann	-10.7826
▁baptist	-10.7826
▁traffic	-10.7843
▁percy	-10.7844
▁caesar	-10.7844
head	-10.7853
▁blum	-10.7858
▁kirk	-10.7862
▁arch	-10.7865
bund	-10.7869
escu	-10.787
▁kar	-10.7874
sley	-10.7878
▁aleksey	-10.7882
▁schroder	-10.7888
▁javier	-10.7888
tov	-10.7893
zel	-10.7894
▁never	-10.7901
▁heaven	-10.7902
▁govern	-10.7904
▁dallas	-10.7909
▁vital	-10.791
▁alexis	-10.7914
▁belarus	-10.7915
▁ignaz	-10.7916
▁gro	-10.7916
var	-10.7922
▁isabell	-10.7926
▁camille	-10.7933
▁martha	-10.7934
im	-10.7934
ogna	-10.7937
▁beaut	-10.7943
gaard	-10.7961
▁katharin	-10.7961
lingen	-10.7979
▁salz	-10.7985
▁band	-10.7988
ba	-10.7991
▁miles	-10.7992
▁wies	-10.8
leen	-10.8001
band	-10.8002
▁ellis	-10.801
▁hang	-10.8018
▁kraus	-10.8018
▁indie	-10.8018
▁salvador	-10.8023
▁butler	-10.8024
▁grimm	-10.8024
▁levi	-10.8029
▁peters	-10.8032
▁road	-10.8033
▁wal	-10.8033
▁wurz	-10.8035
▁ferenc	-10.8035
video	-10.8047
▁mol	-10.8049
▁brigitt	-10.8052
▁adel	-10.8054
▁saga	-10.8054
▁brenda	-10.8069
wig	-10.8073
▁libre	-10.8076
▁papa	-10.8106
▁ki	-10.8113
▁wave	-10.8116
▁vicent	-10.8118
▁maxim	-10.8119
▁magdalen	-10.812
▁research	-10.8127
▁pitts	-10.8132
▁anthropolog	-10.8152
▁shann	-10.8153
▁fire	-10.8156
bury	-10.8161
▁brother	-10.8166
▁cleve	-10.8171
▁dag	-10.8172
kiev	-10.8186
▁estonia	-10.8187
▁fash	-10.82
▁10	-10.8202
▁lothar	-10.8207
▁zbi	-10.8208
cycl	-10.8209
▁was	-10.8221
▁gib	-10.8221
▁josep	-10.8232
▁tina	-10.8241
nan	-10.8251
▁revolution	-10.8252
▁shoot	-10.8252
▁alps	-10.8255
▁mohamed	-10.8259
▁cinematograph	-10.826
▁nieder	-10.8262
▁fra	-10.8274
▁shaw	-10.8277
▁wa	-10.8285
constructi	-10.8298
▁twilight	-10.8298
▁dam	-10.8305
msu	-10.8309
▁abdulla	-10.8312
▁irene	-10.8325
▁sandra	-10.8327
▁hammer	-10.8334
▁shawn	-10.8339
▁schon	-10.8339
▁recordings	-10.8341
chi	-10.8343
▁over	-10.8378
gar	-10.8383
▁gonzalez	-10.8392
▁silver	-10.8398
▁mick	-10.8401
▁herze	-10.8402
▁thai	-10.8403
▁porter	-10.8424
▁engel	-10.8424
▁bay	-10.8429
ati	-10.8435
▁caribbean	-10.8439
▁ukrainian	-10.8439
▁hein	-10.8445
▁mos	-10.8453
▁public	-10.8456
▁dragon	-10.8466
▁bauman	-10.8467
▁georgi	-10.8473
▁gab	-10.8474
▁lutz	-10.848
▁gustaf	-10.8486
▁belgra	-10.849
▁leonardo	-10.8499
▁lawn	-10.8501
▁janet	-10.8502
▁cair	-10.8511
▁marian	-10.8512
▁patt	-10.8517
▁santos	-10.8519
▁benedict	-10.8524
▁sergi	-10.8536
▁laurent	-10.8542
▁castro	-10.8553
▁rise	-10.8553
▁holland	-10.8564
▁sylvia	-10.8565
▁ban	-10.8565
▁carroll	-10.8582
▁cohen	-10.8584
▁davi	-10.8584
ester	-10.8586
milton	-10.8589
▁cop	-10.86
▁lost	-10.8603
▁ein	-10.8605
▁sophia	-10.8608
ha	-10.8614
▁gustave	-10.8614
▁hil	-10.8623
▁ven	-10.8626
▁rudolph	-10.863
hof	-10.8631
▁adl	-10.8632
▁gaston	-10.8633
tta	-10.8635
▁universita	-10.8637
▁calvin	-10.8637
▁poly	-10.8641
ous	-10.8645
▁kara	-10.8661
▁alger	-10.8662
tal	-10.867
ut	-10.8674
▁trumpet	-10.8679
▁antoni	-10.868
▁isa	-10.8689
ischer	-10.869
▁enric	-10.8694
▁francais	-10.8694
▁geograph	-10.8707
▁edwin	-10.8724
▁dirk	-10.8725
▁luxembourg	-10.8726
▁collect	-10.8727
quez	-10.8731
ence	-10.8732
▁lisb	-10.8737
rut	-10.8743
▁iceland	-10.8743
▁alois	-10.8744
▁oak	-10.8745
▁iron	-10.8746
▁che	-10.8763
▁xavier	-10.8764
▁blanc	-10.8772
▁hilde	-10.8774
▁tade	-10.8784
ota	-10.8785
▁piero	-10.8791
▁thier	-10.8793
out	-10.8796
▁hank	-10.8799
▁mit	-10.8807
▁jesu	-10.8815
▁andrzej	-10.8824
▁slovenia	-10.8824
▁guinea	-10.8825
annie	-10.8846
va	-10.8848
tti	-10.8849
ud	-10.8853
▁armenia	-10.8856
mura	-10.886
▁albania	-10.8861
rugb	-10.8863
▁programm	-10.8863
▁bos	-10.8864
▁leonhard	-10.8865
▁omar	-10.8868
▁conn	-10.8877
▁spy	-10.8889
▁comic	-10.8894
seine	-10.8897
▁camill	-10.8897
agan	-10.8918
▁las	-10.8922
ierz	-10.8924
▁geoffr	-10.893
▁heather	-10.8933
▁baby	-10.8948
▁rei	-10.8962
▁paolo	-10.8962
harmonic	-10.8963
eth	-10.8972
ucci	-10.8974
▁gur	-10.8975
▁marti	-10.8988
swil	-10.899
▁wil	-10.8997
▁mul	-10.9001
▁rice	-10.9002
▁cesar	-10.9007
saal	-10.901
wich	-10.9013
▁compl	-10.9017
nitz	-10.9017
ttist	-10.9032
gart	-10.9033
▁treat	-10.904
ander	-10.9047
▁abbas	-10.9054
▁jerem	-10.9069
enrique	-10.9072
▁brooke	-10.9078
viv	-10.9082
▁lib	-10.9092
cke	-10.9096
▁bre	-10.91
itis	-10.9101
▁kati	-10.9102
▁gert	-10.9103
▁knut	-10.9117
▁bloom	-10.9123
ular	-10.9129
▁darm	-10.9131
▁golden	-10.914
▁palm	-10.915
▁marl	-10.9152
▁tomas	-10.9155
▁nic	-10.9159
▁woman	-10.9171
▁lynch	-10.9175
▁naval	-10.9184
▁guillaum	-10.9194
▁tunis	-10.9197
▁zden	-10.9198
▁spe	-10.9205
▁grun	-10.9207
isons	-10.9213
▁bach	-10.9219
▁shi	-10.9224
▁cruz	-10.9226
▁brod	-10.9231
ally	-10.9233
roy	-10.9233
ldorf	-10.9253
▁arturo	-10.9256
▁ferg	-10.9266
▁baile	-10.9269
▁augustin	-10.9273
elecommunication	-10.9276
▁sleep	-10.9277
▁glen	-10.9278
▁lione	-10.9278
▁nils	-10.928
▁trek	-10.9287
jacques	-10.9291
▁saw	-10.9299
▁clif	-10.93
tsky	-10.9306
itsj	-10.9311
▁bark	-10.9332
▁hind	-10.9334
▁economic	-10.9335
rin	-10.9337
ehran	-10.9346
like	-10.9347
▁walt	-10.9362
▁pope	-10.9365
▁best	-10.9367
ira	-10.9369
▁mika	-10.937
▁ash	-10.9372
ito	-10.9374
▁quin	-10.9375
▁mayer	-10.9376
imov	-10.9381
▁trump	-10.9381
▁synth	-10.9383
see	-10.9385
▁mas	-10.939
▁cyril	-10.9394
▁michele	-10.9396
ux	-10.9401
▁deutsch	-10.9411
joseph	-10.9412
▁jacki	-10.943
▁esperanto	-10.9433
▁pun	-10.944
▁jeanne	-10.9443
▁pornograph	-10.9448
▁cath	-10.9449
▁alvar	-10.945
▁silva	-10.9452
ition	-10.9478
▁dem	-10.9478
bo	-10.948
▁diamond	-10.9483
▁robertson	-10.9483
▁symp	-10.9486
▁tri	-10.9492
inski	-10.9494
▁tor	-10.9494
▁cu	-10.9495
▁born	-10.9511
▁alexey	-10.9524
egg	-10.9534
▁ju	-10.9537
▁gertrud	-10.9539
▁hassan	-10.9541
▁box	-10.9547
hiro	-10.9548
▁melani	-10.9549
lett	-10.9559
▁wei	-10.9562
▁saxony	-10.9576
▁tour	-10.958
sala	-10.9586
ector	-10.9586
▁profession	-10.9589
▁westm	-10.9591
▁meg	-10.9595
▁joaqui	-10.9596
▁eli	-10.9603
toms	-10.9605
▁bart	-10.9628
▁out	-10.963
itt	-10.9635
▁guarantee	-10.9642
▁gomez	-10.9643
ralf	-10.9643
▁wend	-10.9656
yana	-10.9658
▁vogel	-10.9665
▁joy	-10.9676
▁ward	-10.9684
▁forster	-10.9694
▁cleopatra	-10.9695
▁forever	-10.9697
▁timoth	-10.9698
ada	-10.9702
dge	-10.9704
negro	-10.9709
▁zoe	-10.9711
ious	-10.9729
ther	-10.9741
▁armstrong	-10.9749
▁hindu	-10.9753
▁secret	-10.9754
▁niger	-10.9754
▁kramer	-10.9755
▁kor	-10.9757
sey	-10.9761
▁annett	-10.9766
jana	-10.9772
olivia	-10.9785
▁claren	-10.9797
▁rich	-10.9805
▁wesley	-10.9805
▁liu	-10.9807
▁joyce	-10.981
▁mori	-10.981
▁irvin	-10.9835
▁rein	-10.9837
▁miss	-10.9849
▁rudi	-10.9853
▁salomo	-10.9858
aachen	-10.986
▁kane	-10.9861
emann	-10.9865
▁holt	-10.9872
zek	-10.9874
▁tob	-10.9876
▁freeman	-10.9881
bi	-10.9886
▁carrie	-10.9887
▁cho	-10.9893
▁oriental	-10.9914
▁masa	-10.9916
▁weiss	-10.9917
ita	-10.993
skii	-10.9931
attle	-10.9945
▁sull	-10.9945
▁owen	-10.9946
eau	-10.9948
hauser	-10.9961
▁pabl	-10.9965
▁bonaparte	-10.9967
▁northwest	-10.9967
ayev	-10.9971
▁gill	-10.9976
▁ewald	-10.9983
▁kristin	-10.9988
▁wars	-10.9989
▁ruiz	-10.9996
▁dal	-11.0009
▁wisconsin	-11.0022
▁squad	-11.0022
▁luther	-11.0024
▁dur	-11.0042
▁imr	-11.0046
▁shin	-11.0052
weg	-11.0053
▁straus	-11.0053
▁case	-11.0055
▁hu	-11.0062
alvin	-11.0066
ska	-11.0066
ite	-11.0078
hard	-11.0078
stone	-11.0081
▁noah	-11.0081
▁leban	-11.0083
▁shirle	-11.0083
har	-11.0088
▁banks	-11.0088
▁mohammad	-11.0093
ersey	-11.0102
▁stro	-11.0102
smith	-11.0107
stra	-11.0117
▁ingri	-11.0123
swald	-11.0125
▁cre	-11.0126
▁huber	-11.0131
▁constitu	-11.0133
▁grey	-11.0133
▁epis	-11.0138
▁elio	-11.0141
▁andres	-11.0154
▁pacifi	-11.0162
ilt	-11.0163
kiewicz	-11.0164
▁luc	-11.0166
dell	-11.0171
▁chad	-11.0175
▁mount	-11.0178
▁second	-11.0179
▁cape	-11.0188
jill	-11.0188
▁roosevelt	-11.0189
▁flor	-11.0189
▁dor	-11.0191
lissa	-11.0192
▁mannheim	-11.0197
▁shep	-11.0204
▁horn	-11.0205
uate	-11.0212
aux	-11.0214
nt	-11.0222
back	-11.0227
▁bradle	-11.0231
▁kenn	-11.0232
▁burt	-11.0234
eslav	-11.0237
eux	-11.0244
▁evelyn	-11.0247
ven	-11.0247
media	-11.0253
▁blog	-11.0254
akis	-11.0257
▁korean	-11.0259
▁bond	-11.0266
▁goldberg	-11.027
vonne	-11.0272
▁jura	-11.0273
▁moses	-11.0281
eton	-11.0283
▁abu	-11.0287
kur	-11.0291
▁syria	-11.0294
▁bergen	-11.0297
▁tai	-11.0299
apor	-11.0301
▁reynold	-11.0302
▁double	-11.0303
▁emerson	-11.0303
▁augustus	-11.0309
▁dream	-11.0316
▁parson	-11.0319
zheimer	-11.0319
▁battist	-11.0327
▁hohen	-11.034
▁zo	-11.0345
ender	-11.0345
▁hahn	-11.0346
acker	-11.0349
min	-11.0352
▁alejandr	-11.0359
▁va	-11.0365
▁histori	-11.0366
▁isabel	-11.0378
▁ari	-11.0378
▁antonin	-11.0385
▁valerie	-11.0388
▁gilles	-11.0393
ovo	-11.0398
▁sar	-11.0401
▁chamber	-11.0414
owitz	-11.0421
▁persian	-11.0422
ara	-11.0432
mo	-11.0435
▁var	-11.0437
▁birm	-11.0439
▁alban	-11.044
▁fo	-11.044
▁eich	-11.0443
▁zhan	-11.0447
ide	-11.0451
▁wo	-11.0455
ough	-11.046
▁afghan	-11.0474
▁christmas	-11.0474
▁petrov	-11.0477
▁agent	-11.0478
ways	-11.0486
▁gates	-11.0487
▁casa	-11.0493
▁mariann	-11.0494
▁famil	-11.0502
lander	-11.0503
czynsk	-11.051
▁magic	-11.0512
▁dj	-11.0529
▁baltimore	-11.0532
▁fre	-11.0534
▁gran	-11.0535
▁brain	-11.0541
onso	-11.0547
▁doll	-11.0556
▁general	-11.0564
ague	-11.0564
▁walde	-11.0566
▁bri	-11.0569
▁home	-11.0573
▁wind	-11.0574
▁plan	-11.0578
centr	-11.058
▁dun	-11.0581
▁gibb	-11.0583
▁bron	-11.0587
▁solomon	-11.059
▁basil	-11.059
▁collis	-11.0591
▁bronx	-11.0592
▁indian	-11.0592
▁parkins	-11.0593
▁tenni	-11.0594
munt	-11.0596
▁thomson	-11.0597
▁pow	-11.0597
ichi	-11.0598
▁court	-11.0613
▁rom	-11.0621
▁bayer	-11.0633
▁henderson	-11.0639
▁haas	-11.0642
▁mah	-11.0642
kn	-11.0644
▁fuchs	-11.0649
nis	-11.065
▁pascal	-11.0658
▁oz	-11.0658
▁armin	-11.0661
▁diar	-11.0661
▁fran	-11.0666
▁fitz	-11.0667
▁yoshi	-11.067
oli	-11.0674
▁eve	-11.0675
▁joann	-11.0678
▁gross	-11.0686
▁seth	-11.0686
ges	-11.0686
▁cesare	-11.0689
▁bil	-11.0691
▁take	-11.0691
▁miri	-11.0699
▁dynasty	-11.0709
▁ibrahim	-11.0709
raq	-11.0714
▁audr	-11.0714
▁forrest	-11.0715
lis	-11.0718
▁bran	-11.074
ight	-11.0741
chen	-11.0757
▁cliff	-11.0758
▁chan	-11.0762
▁percussion	-11.0768
alicia	-11.0771
▁hour	-11.0774
▁gianni	-11.079
grand	-11.0791
▁wells	-11.0795
▁massim	-11.0801
ouse	-11.0802
▁queens	-11.0802
▁lub	-11.0803
face	-11.0806
▁krakow	-11.0806
▁simmon	-11.0814
▁experiment	-11.0829
▁cerebr	-11.0829
▁special	-11.0831
acter	-11.0833
▁judy	-11.0836
unni	-11.0838
▁steiner	-11.0841
▁raul	-11.0841
▁teres	-11.0846
▁gand	-11.0856
nach	-11.086
litz	-11.086
▁xav	-11.086
▁lima	-11.0862
▁bulgarian	-11.0865
illa	-11.0884
▁mecklenburg	-11.0888
uson	-11.089
onika	-11.0891
▁motor	-11.0892
ack	-11.0894
▁bert	-11.0897
▁traum	-11.0902
ries	-11.0916
▁beth	-11.0936
▁europa	-11.0938
rek	-11.0946
rano	-11.0947
▁aver	-11.0949
▁brun	-11.0954
▁video	-11.0956
▁lorenzo	-11.0964
▁noel	-11.0969
ff	-11.0976
elle	-11.0978
stan	-11.0981
bia	-11.0989
▁tra	-11.099
▁hess	-11.0991
▁kiss	-11.0993
jurgen	-11.0996
area	-11.1007
▁religio	-11.1008
sonny	-11.1008
▁detective	-11.1009
▁floyd	-11.1009
ami	-11.101
dieu	-11.1011
▁feder	-11.1012
▁colomb	-11.1013
▁maxwell	-11.1019
▁administration	-11.1023
▁watt	-11.1025
entral	-11.103
▁apple	-11.103
stedt	-11.1033
▁bent	-11.1034
▁wes	-11.1035
▁got	-11.1041
▁thir	-11.1047
dansk	-11.1053
▁anja	-11.1059
▁maur	-11.106
eur	-11.1061
▁vegas	-11.1066
▁settlement	-11.1071
▁vaclav	-11.1071
prat	-11.1072
▁wonder	-11.1072
▁about	-11.1072
eot	-11.1075
rie	-11.1078
▁dorothe	-11.1079
▁ole	-11.1087
▁wahl	-11.1089
meier	-11.1098
▁lies	-11.1101
▁mid	-11.1102
▁varga	-11.1107
pool	-11.1115
aker	-11.1116
▁lucy	-11.1117
▁si	-11.1117
▁rupert	-11.1133
▁price	-11.1133
▁fredrik	-11.1134
▁hab	-11.1138
ore	-11.1141
zen	-11.1143
▁shan	-11.1149
bili	-11.1153
▁johnston	-11.1156
ban	-11.1166
▁brent	-11.1168
▁pass	-11.1181
...	-11.1181
lob	-11.1185
▁alli	-11.1194
▁ilya	-11.1195
▁evil	-11.1197
ens	-11.1198
▁that	-11.121
zi	-11.1218
▁lie	-11.1219
rock	-11.1229
mines	-11.1248
▁brune	-11.1251
▁mitch	-11.1254
zambi	-11.1256
▁vladislav	-11.1257
▁miklos	-11.1257
▁gennad	-11.1257
▁vanderb	-11.1261
▁bishop	-11.1264
▁elsa	-11.1266
▁bella	-11.1271
▁ever	-11.1274
▁till	-11.1279
ura	-11.1282
▁theo	-11.1287
joachim	-11.1287
▁schmitt	-11.1289
ent	-11.1294
▁torres	-11.1294
jean	-11.1308
▁mur	-11.1312
▁poll	-11.1314
ix	-11.1314
king	-11.1314
▁lara	-11.1317
▁esperant	-11.1317
▁sharon	-11.1317
▁holly	-11.132
▁kazim	-11.1321
▁mumbai	-11.1321
▁irin	-11.133
▁lucer	-11.1331
▁petr	-11.1333
kins	-11.1334
▁polite	-11.1338
▁michal	-11.135
▁kansa	-11.1352
▁macedonia	-11.1365
▁town	-11.1371
▁sin	-11.1372
▁protestant	-11.1374
bauer	-11.138
▁vol	-11.1384
▁cypr	-11.1385
▁susann	-11.1386
▁moren	-11.1391
▁glove	-11.1398
▁alter	-11.14
▁villa	-11.1401
▁milano	-11.1405
tenberg	-11.1412
▁schmid	-11.1415
▁gen	-11.1424
iard	-11.1424
sov	-11.1426
▁witt	-11.143
▁scream	-11.143
▁willis	-11.1432
iv	-11.1433
▁hoffman	-11.1434
▁bahr	-11.1434
▁horace	-11.1438
▁giacom	-11.144
▁aeronautic	-11.1447
▁we	-11.1451
▁luke	-11.1452
ick	-11.1464
▁greif	-11.1465
argau	-11.1466
▁rap	-11.147
▁gret	-11.1472
▁bru	-11.1473
ates	-11.1481
ecki	-11.1485
▁lena	-11.149
▁alm	-11.1492
nin	-11.1493
▁tamar	-11.1507
▁farm	-11.1508
▁master	-11.1509
▁return	-11.151
▁bud	-11.151
▁diab	-11.1514
▁hope	-11.1515
folk	-11.1526
itor	-11.1528
▁hof	-11.1529
▁dog	-11.1534
lan	-11.1536
▁conni	-11.1554
▁micke	-11.1556
ristina	-11.1557
▁wol	-11.156
▁lenin	-11.1561
▁what	-11.1564
▁light	-11.1565
▁sav	-11.1567
▁griffith	-11.1571
▁inn	-11.1573
▁vo	-11.1575
▁kaiser	-11.1577
▁ljub	-11.1588
ury	-11.1593
▁molina	-11.1603
▁mort	-11.1604
▁solo	-11.1615
▁beatri	-11.1627
▁hamp	-11.1631
▁back	-11.1632
▁clemens	-11.164
▁marquis	-11.164
▁uri	-11.164
▁journalism	-11.164
▁vyach	-11.164
▁gleb	-11.1643
▁lukas	-11.1645
▁phi	-11.1646
upon	-11.1648
▁kan	-11.1654
▁korn	-11.1656
▁nora	-11.1658
▁astor	-11.1659
▁sant	-11.1661
▁meier	-11.1667
▁abbot	-11.1668
alec	-11.167
nver	-11.1678
▁call	-11.1682
anda	-11.1683
▁hero	-11.1685
▁ols	-11.1693
▁farkas	-11.1696
▁dub	-11.1699
▁riga	-11.17
▁vadi	-11.1701
▁juill	-11.1705
▁left	-11.1707
▁burns	-11.1713
▁stephani	-11.1716
▁sven	-11.1717
▁maris	-11.1721
▁fuller	-11.1721
▁swan	-11.1722
raw	-11.1722
▁clare	-11.1723
ovic	-11.1729
iger	-11.1736
nier	-11.1736
▁margo	-11.1739
▁angelo	-11.1748
▁bas	-11.1754
▁olive	-11.1759
▁mein	-11.1761
row	-11.1763
▁lund	-11.1764
▁zyg	-11.177
▁temple	-11.1775
▁rally	-11.1776
▁christi	-11.1777
▁lane	-11.1777
▁marion	-11.1777
▁jenny	-11.1783
ark	-11.1789
cek	-11.1797
▁execution	-11.1802
lach	-11.1804
▁jin	-11.1806
▁fann	-11.1818
▁break	-11.1818
vi	-11.1818
ople	-11.1823
▁compos	-11.1824
▁kra	-11.1825
▁mus	-11.1826
▁feminis	-11.1834
▁virgin	-11.1835
▁naomi	-11.1837
▁emirate	-11.1839
▁herb	-11.184
phis	-11.1841
▁sommer	-11.1844
▁kuhn	-11.1849
▁brych	-11.1859
▁rw	-11.1859
▁burke	-11.186
▁brat	-11.1866
putes	-11.1866
▁barton	-11.1869
▁dev	-11.1875
las	-11.1876
▁starr	-11.1876
▁arn	-11.1879
▁dass	-11.1879
nard	-11.1882
▁unter	-11.1883
▁ismail	-11.1883
▁pet	-11.1885
▁perkin	-11.1885
▁maggi	-11.1886
▁elen	-11.189
▁river	-11.1894
▁barb	-11.1899
ien	-11.19
▁buddh	-11.1902
▁ice	-11.1904
▁eagle	-11.1906
▁ocean	-11.1908
▁rem	-11.1912
▁metropoli	-11.1915
▁baku	-11.1915
▁kr	-11.1919
▁ferrer	-11.1925
▁lero	-11.1926
wing	-11.1927
metier	-11.1927
▁christa	-11.1928
▁bright	-11.1929
▁mem	-11.1929
ador	-11.193
▁greens	-11.1934
ign	-11.1935
▁berger	-11.1938
ylan	-11.1938
▁zoolog	-11.1942
▁gol	-11.1942
nati	-11.1943
▁albin	-11.1946
▁zar	-11.1949
nghai	-11.1949
sar	-11.1951
▁kling	-11.1968
▁palestin	-11.1971
▁decca	-11.1972
▁bedford	-11.1972
▁vampire	-11.1975
▁cleric	-11.1976
▁oswald	-11.1979
▁frey	-11.1982
▁kumar	-11.1983
▁gay	-11.1984
tin	-11.1988
thing	-11.1994
▁roche	-11.1996
neill	-11.2001
▁angels	-11.2002
▁institut	-11.2004
ok	-11.2011
▁doo	-11.202
scher	-11.2027
▁mile	-11.2028
▁adrien	-11.2029
▁bristo	-11.2032
eira	-11.2034
▁crosby	-11.2038
▁simpson	-11.2038
▁clive	-11.2041
▁drake	-11.2045
▁choi	-11.2046
oye	-11.2046
chore	-11.2054
▁tito	-11.2064
oyle	-11.2066
▁pas	-11.2069
▁kenya	-11.2074
▁padu	-11.2075
ille	-11.2078
▁aug	-11.2082
▁linguistic	-11.2084
▁upp	-11.2089
chuk	-11.2096
▁hildebrand	-11.2106
▁anglican	-11.2106
▁ulrik	-11.2106
▁zombie	-11.2111
▁drawe	-11.2112
▁lenz	-11.2117
▁crown	-11.2117
▁vilni	-11.212
▁alphonse	-11.2123
▁roll	-11.2123
▁grigory	-11.2127
▁zieg	-11.2128
▁abe	-11.2132
▁schell	-11.2134
▁wein	-11.2141
▁ib	-11.2141
▁murder	-11.2142
▁debbi	-11.2152
▁kappa	-11.2154
▁intelligen	-11.2174
▁lebedev	-11.2174
asha	-11.2183
▁powell	-11.2184
▁mered	-11.2188
lov	-11.219
▁woods	-11.2191
low	-11.2192
▁jake	-11.2192
▁rush	-11.2194
tsev	-11.2199
ikov	-11.2199
hold	-11.22
▁taka	-11.2201
▁ballist	-11.2203
▁yo	-11.2207
▁bang	-11.2211
ecture	-11.2213
▁steele	-11.2216
est	-11.2236
▁jani	-11.2237
▁serbs	-11.2238
▁enem	-11.2239
▁method	-11.224
▁gyula	-11.2243
suke	-11.2246
▁tucker	-11.2247
fort	-11.2248
▁autonomo	-11.2254
enzel	-11.2257
ntrol	-11.2257
▁fat	-11.226
▁mandel	-11.2262
inen	-11.2264
▁para	-11.2267
maria	-11.2271
▁moni	-11.2275
▁thorn	-11.2277
▁lucian	-11.2283
▁kazakhs	-11.229
▁legen	-11.229
▁trini	-11.2292
igle	-11.2295
▁shu	-11.2296
▁prose	-11.2299
▁vern	-11.2302
▁mora	-11.2308
▁bosnia	-11.2308
▁sever	-11.231
▁doctor	-11.2312
▁province	-11.2313
illes	-11.2318
cope	-11.232
▁erhard	-11.2324
▁crow	-11.2327
