<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.00961
|	-2.13858
t	-2.76757
:	-2.80546
▁predic	-2.83172
▁head	-3.52416
▁tail	-3.52475
s	-3.67282
▁contain	-4.1277
▁number	-4.39739
tion	-4.40185
▁popula	-4.40736
ed	-4.48776
▁of	-4.77932
▁by	-4.79381
▁m	-4.91431
▁no	-4.94136
,	-4.97708
▁type	-5.0114
table	-5.0816
/	-5.24462
.	-5.26831
▁time	-5.50143
▁zone	-5.5214
.0	-5.60981
▁united	-5.72574
-	-5.7343
▁states	-5.78245
▁the	-5.82255
▁japan	-5.8294
▁de	-5.83824
▁station	-5.84516
▁city	-5.88418
▁in	-5.91992
town	-6.07981
y	-6.0965
)	-6.10217
village	-6.11264
▁america	-6.16177
▁russia	-6.24559
▁location	-6.27554
▁date	-6.27663
n	-6.44837
▁illinois	-6.49737
▁film	-6.58597
'	-6.60127
1	-6.60719
(	-6.60881
2	-6.61314
4	-6.63128
▁works	-6.64594
▁spain	-6.66036
al	-6.67711
3	-6.67773
5	-6.68013
▁this	-6.68036
▁canada	-6.72538
a	-6.74658
▁ama	-6.75056
deus	-6.7583
▁mozart	-6.75904
▁wolfgang	-6.76096
▁la	-6.77182
l	-6.77603
6	-6.80751
▁china	-6.81005
7	-6.81058
8	-6.81806
▁book	-6.84395
▁university	-6.86603
▁college	-6.871
9	-6.885
▁country	-6.88633
▁(	-6.89247
o	-6.90501
▁position	-6.90628
▁compos	-6.91745
0	-6.92524
▁mean	-6.93506
▁composer	-6.93814
▁greenwich	-6.94423
z	-6.95988
▁k	-6.98402
▁and	-6.98717
▁stop	-7.01846
▁transit	-7.02378
c	-7.0242
▁lake	-7.0418
k	-7.04229
▁county	-7.04656
gender	-7.05721
.04	-7.06554
▁district	-7.06613
h	-7.08398
j	-7.10461
▁profession	-7.10778
▁place	-7.10901
▁for	-7.11517
e	-7.13459
▁airport	-7.14809
▁central	-7.16647
▁performances	-7.17865
▁township	-7.19058
▁publication	-7.19331
▁male	-7.19879
▁san	-7.20916
▁a	-7.21074
▁publish	-7.21877
▁editions	-7.22324
▁recordings	-7.23968
▁office	-7.25804
ing	-7.28698
▁government	-7.29812
▁river	-7.3003
m	-7.31974
b	-7.32451
g	-7.32906
r	-7.35327
▁mexico	-7.36336
000	-7.36414
d	-7.36909
▁del	-7.37971
▁nationalit	-7.38775
university	-7.39982
_	-7.43678
▁major	-7.45046
▁birth	-7.45697
▁ii	-7.47679
▁i	-7.47702
▁officeholder	-7.49736
▁house	-7.50189
▁park	-7.51352
▁tower	-7.51849
▁people	-7.5748
▁actor	-7.57622
▁montana	-7.58677
▁v	-7.58694
.09	-7.61819
▁here	-7.64077
▁new	-7.64748
▁genre	-7.65346
w	-7.65727
▁born	-7.66972
▁language	-7.67502
▁battle	-7.6768
▁el	-7.68558
▁w	-7.70014
▁krai	-7.71574
▁event	-7.71667
.05	-7.72624
i	-7.72657
▁title	-7.73345
▁d	-7.73786
▁start	-7.74042
v	-7.74282
▁to	-7.75337
▁krasnodar	-7.76815
▁held	-7.78179
▁life	-7.78797
f	-7.83093
▁north	-7.83267
p	-7.8402
▁bob	-7.84502
▁war	-7.8557
▁representatives	-7.87807
▁world	-7.87967
▁european	-7.89337
er	-7.89681
▁charles	-7.91943
▁act	-7.92963
▁john	-7.93541
▁fran	-7.94495
▁dylan	-7.94524
▁team	-7.95418
▁liszt	-7.96262
q	-7.96642
▁island	-7.97919
▁is	-7.98139
▁chicago	-7.98737
ritten	-8.0176
▁languages	-8.01966
▁richard	-8.05076
if	-8.05538
▁author	-8.07419
▁open	-8.07527
x	-8.08321
.02	-8.08829
▁from	-8.08899
ha	-8.08915
▁court	-8.10288
▁school	-8.11007
▁member	-8.12055
▁end	-8.12118
▁scene	-8.14077
an	-8.15662
▁one	-8.17271
or	-8.17306
▁on	-8.17502
▁south	-8.18702
▁death	-8.19312
▁official	-8.19823
ve	-8.20341
▁representative	-8.21968
▁american	-8.22354
▁national	-8.22509
.03	-8.22643
▁saint	-8.22852
▁prefecture	-8.23068
▁body	-8.2312
▁los	-8.23159
▁building	-8.23237
▁christie	-8.2377
▁international	-8.24006
us	-8.24263
▁g	-8.24744
▁mountain	-8.24872
▁region	-8.24933
▁player	-8.26652
▁santa	-8.268
▁iii	-8.26974
▁province	-8.27642
▁west	-8.29012
▁origin	-8.29114
▁campus	-8.29121
▁or	-8.29148
▁part	-8.29422
▁govern	-8.29525
▁republic	-8.30756
▁post	-8.31041
▁oblast	-8.31071
▁near	-8.31327
▁jurisdiction	-8.32616
▁division	-8.35032
▁orchestra	-8.35792
▁puerto	-8.35859
▁wagner	-8.36972
▁c	-8.37935
▁museum	-8.3974
▁holder	-8.4104
▁james	-8.42399
▁2	-8.42934
es	-8.43492
▁teams	-8.43935
▁main	-8.44246
▁kansas	-8.4502
▁bay	-8.4593
▁robert	-8.46698
▁center	-8.47178
▁senator	-8.47427
▁tourist	-8.47502
▁english	-8.47652
▁agat	-8.47849
▁attraction	-8.47953
▁b	-8.48601
▁politician	-8.49856
▁york	-8.51054
▁drama	-8.51599
▁administrati	-8.5225
▁skyscraper	-8.53135
▁piano	-8.54337
▁thomas	-8.56362
▁dickens	-8.57434
▁state	-8.57617
▁series	-8.59189
▁lee	-8.63163
▁football	-8.63939
▁f	-8.64216
▁found	-8.65001
flat	-8.65098
▁supreme	-8.65364
▁massachusetts	-8.66446
▁prominen	-8.66627
▁rico	-8.66714
▁album	-8.66899
▁e	-8.67791
en	-8.68547
▁william	-8.70123
▁claude	-8.70362
▁hong	-8.70661
▁jackson	-8.70699
▁destination	-8.71371
volved	-8.71467
▁religion	-8.71603
▁travel	-8.72038
▁george	-8.72045
▁kingdom	-8.72521
▁debussy	-8.7306
▁include	-8.73189
▁egypt	-8.73193
▁countries	-8.73879
entity	-8.74081
▁kong	-8.74362
▁le	-8.74797
u	-8.75843
▁arizona	-8.76954
▁islands	-8.77115
▁little	-8.78744
▁cases	-8.79242
on	-8.79376
▁character	-8.79973
▁east	-8.80096
▁legal	-8.80549
sky	-8.80687
▁includ	-8.80867
▁easter	-8.81622
▁die	-8.82648
▁militar	-8.82868
son	-8.8336
▁operation	-8.83379
▁michael	-8.83599
▁basi	-8.85769
▁conflict	-8.86126
▁spoke	-8.8668
▁first	-8.86832
▁cercle	-8.87236
▁las	-8.87277
la	-8.87676
by	-8.88684
▁mount	-8.88791
▁ontario	-8.88811
▁department	-8.8938
▁area	-8.89506
▁church	-8.8967
▁creat	-8.90795
▁mark	-8.92031
▁female	-8.92744
▁washington	-8.93322
.010	-8.93564
roster	-8.93931
▁code	-8.9415
▁education	-8.94166
▁cup	-8.94301
ish	-8.94681
▁darwin	-8.95131
▁stan	-8.95538
▁league	-8.9598
▁municipality	-8.95982
▁co	-8.96479
ins	-8.97598
▁david	-8.9776
▁di	-8.97843
▁plaza	-8.98023
▁juan	-8.98362
▁release	-8.98759
▁initia	-8.98829
ly	-8.99822
▁dahl	-9.00495
▁statistic	-9.00593
▁parent	-9.00977
▁mari	-9.0186
▁guatemala	-9.02431
▁award	-9.02461
▁roald	-9.02526
in	-9.02802
▁music	-9.03099
00	-9.03343
▁senate	-9.03967
10	-9.04661
▁adjo	-9.05832
▁fiction	-9.05973
▁creek	-9.05993
ka	-9.06286
▁governor	-9.06566
▁honduras	-9.07049
▁hotel	-9.07192
▁children	-9.07258
▁tom	-9.07451
▁second	-9.07754
▁trail	-9.0842
▁man	-9.09578
copa	-9.09607
▁you	-9.09867
▁garden	-9.10214
▁hills	-9.10608
▁jefferson	-9.10934
▁dominican	-9.12062
▁villa	-9.12739
▁with	-9.12799
▁tokyo	-9.13194
▁president	-9.13669
▁hill	-9.13972
29	-9.14319
▁rio	-9.14385
▁taylor	-9.15114
▁level	-9.1542
▁grove	-9.1563
▁ernest	-9.15717
▁sant	-9.15808
▁pacific	-9.16256
▁maria	-9.16261
ville	-9.16269
▁codes	-9.16349
▁minor	-9.16482
da	-9.17397
▁institute	-9.17533
▁technology	-9.1812
▁union	-9.1872
▁universidad	-9.19149
▁salvador	-9.19497
▁francisco	-9.19499
▁toronto	-9.19806
▁institution	-9.20137
▁wimbledon	-9.20271
▁franklin	-9.20273
▁du	-9.20785
▁brit	-9.21073
▁rock	-9.21153
50	-9.21622
▁henry	-9.22039
man	-9.22067
▁name	-9.2221
▁coast	-9.22502
▁england	-9.22629
▁great	-9.2293
▁at	-9.22998
▁barbados	-9.23015
▁hemingway	-9.23107
▁panama	-9.23392
ya	-9.24063
▁centre	-9.24639
▁science	-9.2502
▁autonomo	-9.25055
▁bridge	-9.25108
▁sports	-9.25192
26	-9.25279
▁martin	-9.25668
▁white	-9.25693
.07	-9.26411
▁me	-9.26519
▁disney	-9.27345
▁akt	-9.28416
▁lawyer	-9.28694
87	-9.28901
▁jose	-9.2897
re	-9.29908
▁iv	-9.29977
▁robinson	-9.30057
▁moscow	-9.30154
▁cuba	-9.30765
▁atlantic	-9.30869
▁starr	-9.30959
04	-9.31171
▁heights	-9.31316
▁home	-9.31556
▁art	-9.31633
▁jamaica	-9.31645
▁london	-9.31688
▁costa	-9.32413
▁stadium	-9.33268
▁burns	-9.33532
▁serve	-9.33713
▁stanley	-9.33725
▁sonata	-9.33897
▁twain	-9.34075
.0_	-9.34277
▁black	-9.34588
▁dallas	-9.34611
▁business	-9.34688
de	-9.34695
▁und	-9.34846
▁don	-9.35178
▁valley	-9.35303
▁szene	-9.35331
▁allegro	-9.35897
▁benjamin	-9.35951
io	-9.36284
ra	-9.36633
▁rica	-9.36685
▁love	-9.36784
▁metro	-9.36786
▁shanghai	-9.3697
▁inc	-9.37688
39	-9.37695
ina	-9.37792
▁season	-9.37954
ji	-9.38224
▁smith	-9.3863
aya	-9.39118
▁paul	-9.39364
▁walt	-9.39428
.11	-9.39566
▁company	-9.39762
06	-9.4006
▁sierra	-9.40135
▁will	-9.40142
▁brown	-9.40177
28	-9.40641
▁height	-9.4084
▁lincoln	-9.41198
90	-9.41223
▁laura	-9.41296
▁california	-9.41475
▁saskatchewan	-9.41475
ku	-9.41509
▁nishi	-9.41512
ia	-9.41639
▁2004	-9.41714
▁chorus	-9.42248
▁violin	-9.42415
▁madrid	-9.4244
▁mobile	-9.42553
▁ivor	-9.42762
▁grand	-9.42778
▁symphony	-9.42881
▁higashi	-9.42901
crt	-9.42932
▁re	-9.43035
▁castle	-9.43223
▁group	-9.43339
▁les	-9.43444
▁high	-9.43513
▁arrondissement	-9.4361
▁point	-9.43661
▁structur	-9.43669
▁regional	-9.43829
▁women	-9.44005
▁nike	-9.441
▁columbia	-9.44203
42	-9.44382
03	-9.4483
01	-9.44973
▁beverly	-9.44993
▁structure	-9.45532
▁championships	-9.45659
05	-9.45719
▁spouse	-9.45792
▁2003	-9.45816
▁germany	-9.45928
▁dam	-9.45936
▁quebec	-9.4602
12	-9.46373
▁mali	-9.46386
99	-9.46545
02	-9.4682
▁2007	-9.4724
▁adventure	-9.47344
no	-9.4736
▁torre	-9.47478
41	-9.47511
▁finals	-9.47999
▁2006	-9.48255
35	-9.48295
▁hall	-9.48337
▁swift	-9.48433
▁murder	-9.4855
vb	-9.4876
▁secret	-9.48982
▁virginia	-9.49266
▁2005	-9.49296
▁red	-9.49331
▁der	-9.499
81	-9.5007
85	-9.50151
▁site	-9.50155
ern	-9.50348
▁classics	-9.50526
▁port	-9.50629
▁joseph	-9.50693
▁civil	-9.50935
▁cat	-9.51387
▁instance	-9.52013
▁action	-9.52117
31	-9.52213
▁vi	-9.52345
▁1999	-9.52443
59	-9.53472
▁beach	-9.53694
▁dubai	-9.53717
▁diver	-9.53718
▁louis	-9.53808
▁jr	-9.53908
▁p	-9.54327
62	-9.54488
▁ridge	-9.54629
▁2002	-9.54634
▁old	-9.54704
▁my	-9.54784
64	-9.54836
14	-9.55009
21	-9.55133
68	-9.55157
27	-9.55231
60	-9.55284
▁valencia	-9.55298
timent	-9.55302
33	-9.55314
63	-9.5544
▁episode	-9.55468
▁musical	-9.55683
16	-9.55688
ity	-9.55833
08	-9.55916
▁king	-9.56346
▁france	-9.56457
▁estates	-9.56655
▁mass	-9.56748
40	-9.5693
hn	-9.57128
45	-9.57446
▁miami	-9.57477
▁shin	-9.57477
cr	-9.58328
▁blue	-9.59041
▁big	-9.59098
le	-9.59159
▁recitativo	-9.59317
▁basin	-9.59323
▁concerto	-9.59367
80	-9.59556
52	-9.59579
▁soloists	-9.59755
22	-9.59805
▁roman	-9.59818
mokey	-9.5985
30	-9.59889
44	-9.60303
▁kv	-9.60486
ringo	-9.60628
ic	-9.60795
77	-9.61052
▁christmas	-9.61148
▁sea	-9.61171
11	-9.61243
95	-9.61344
▁denver	-9.61617
ry	-9.61726
▁green	-9.6173
54	-9.61991
74	-9.62375
▁cleary	-9.62575
▁madison	-9.62662
09	-9.63134
▁charlie	-9.63275
▁collection	-9.63311
51	-9.63589
▁ocean	-9.63738
▁adventures	-9.63876
▁variations	-9.64325
25	-9.64329
▁net	-9.64364
▁cruz	-9.64485
24	-9.65065
▁carolina	-9.6522
▁mar	-9.65249
88	-9.65252
73	-9.65288
▁characters	-9.6532
07	-9.65583
▁real	-9.65765
ko	-9.65776
ial	-9.65847
land	-9.65919
19	-9.65931
69	-9.66038
ton	-9.66059
91	-9.6617
flix	-9.66182
▁medica	-9.66248
15	-9.66746
▁2001	-9.66986
23	-9.67103
▁prairie	-9.67197
▁wilder	-9.6743
47	-9.67436
▁prince	-9.67497
▁asia	-9.67557
34	-9.67575
89	-9.67585
▁represent	-9.67678
▁long	-9.67803
▁catholicism	-9.68025
57	-9.68105
▁square	-9.68169
▁2000	-9.68248
▁sun	-9.68266
el	-9.68361
▁alberta	-9.68483
▁colors	-9.68733
▁ingalls	-9.68924
related	-9.68933
65	-9.69116
▁beijing	-9.69431
13	-9.69538
▁villanueva	-9.69686
55	-9.70037
78	-9.7033
cho	-9.70451
▁colombia	-9.70452
98	-9.70639
▁browne	-9.70819
66	-9.70884
▁juni	-9.70925
▁tv	-9.71007
70	-9.71042
na	-9.71052
84	-9.71154
▁two	-9.71545
kh	-9.71573
86	-9.71591
▁aircraft	-9.71743
17	-9.71779
20	-9.71957
94	-9.72057
▁pedro	-9.72242
▁osaka	-9.72363
▁midlands	-9.7246
43	-9.7258
▁mystery	-9.72584
46	-9.72873
83	-9.72958
▁abraham	-9.73051
93	-9.73527
▁michigan	-9.73844
97	-9.73905
▁edward	-9.7398
▁super	-9.74036
▁arab	-9.74353
▁after	-9.74376
▁baseball	-9.74377
▁night	-9.74499
▁daniel	-9.74675
▁12	-9.74808
▁minaj	-9.75181
▁angeles	-9.75187
▁nicki	-9.75203
▁cowboys	-9.75234
▁star	-9.75252
96	-9.75595
▁air	-9.75654
▁aria	-9.75865
▁valle	-9.75921
do	-9.75942
ma	-9.75953
▁williams	-9.75964
82	-9.76109
▁georgia	-9.76542
jw	-9.76554
▁nicaragua	-9.76807
▁leon	-9.76893
▁be	-9.7725
▁minuet	-9.77624
go	-9.77639
▁texas	-9.77907
▁feature	-9.78184
▁74	-9.78569
▁all	-9.78936
36	-9.79028
▁stories	-9.79061
ml	-9.79078
53	-9.79199
iy	-9.79423
48	-9.79824
ch	-9.79945
▁virgin	-9.80135
32	-9.80154
ne	-9.80221
▁water	-9.80675
▁campaign	-9.80696
▁111	-9.80716
▁role	-9.8086
▁cause	-9.80875
72	-9.81554
▁kita	-9.81761
nced	-9.81828
flue	-9.82142
.064	-9.82449
▁street	-9.82483
71	-9.82771
ki	-9.82858
▁bill	-9.82993
mae	-9.83069
▁catholic	-9.83303
▁mary	-9.83319
▁van	-9.83323
▁canton	-9.83432
▁peninsula	-9.84476
agath	-9.84723
49	-9.84746
▁emirates	-9.85089
75	-9.85157
18	-9.85412
▁joan	-9.85692
▁bowl	-9.85757
ah	-9.85796
▁theatre	-9.85964
▁il	-9.86046
▁bell	-9.8612
▁frank	-9.86156
67	-9.86172
▁pope	-9.86297
▁papers	-9.86489
▁jean	-9.86531
▁tibet	-9.86537
▁aus	-9.86581
61	-9.86615
yama	-9.8662
un	-9.86856
▁barcelona	-9.86866
79	-9.87235
za	-9.8751
56	-9.8793
▁child	-9.88082
ie	-9.88116
▁queen	-9.88612
▁florida	-9.89005
▁1996	-9.89025
egory	-9.89314
▁floor	-9.89314
▁philadelphia	-9.89314
▁id	-9.89384
▁railway	-9.89625
▁et	-9.8963
▁greenland	-9.89633
58	-9.89988
▁135	-9.90158
▁voice	-9.90197
▁asturias	-9.90248
bw	-9.90355
▁haiti	-9.90367
▁sawyer	-9.90579
▁ciudad	-9.90819
▁victoria	-9.90886
vx	-9.90969
▁trinidad	-9.91507
▁minami	-9.91535
▁nam	-9.91681
▁ja	-9.91902
western	-9.92131
▁subject	-9.92142
▁do	-9.92167
.011	-9.9246
ga	-9.92586
se	-9.92786
▁horns	-9.92795
jx	-9.92894
machi	-9.92949
▁miguel	-9.93068
▁santiago	-9.93103
▁power	-9.93118
ro	-9.93367
▁forest	-9.93395
▁year	-9.93478
▁matt	-9.93527
37	-9.93564
▁organization	-9.93663
graduate	-9.93749
▁broncos	-9.93749
▁parish	-9.93825
▁volume	-9.94074
▁christopher	-9.94397
▁1998	-9.94426
▁missouri	-9.94538
▁antonio	-9.94557
▁rousseau	-9.94725
▁ramona	-9.9527
▁chris	-9.95323
76	-9.95414
wood	-9.95544
▁colorado	-9.95712
▁hokkaido	-9.95712
▁vega	-9.95812
▁johnson	-9.95813
▁german	-9.95918
▁summer	-9.96029
▁public	-9.96586
▁196	-9.97027
▁story	-9.97391
▁quartet	-9.97413
▁partial	-9.97417
il	-9.9749
▁kentucky	-9.97713
▁grande	-9.97792
▁bank	-9.9784
▁career	-9.98055
nd	-9.98217
▁fred	-9.98447
▁dolphins	-9.98493
▁oak	-9.98544
kv	-9.98583
ur	-9.98673
▁jules	-9.9873
kr	-9.9875
▁verne	-9.98775
jy	-9.98816
▁historic	-9.98927
ri	-9.98994
shi	-9.99179
▁kyushu	-9.99191
▁puebla	-9.99216
he	-9.99325
▁prime	-9.9941
▁academy	-9.99756
▁australia	-9.99757
▁vol	-9.99963
▁campo	-9.99971
be	-10.0006
▁europe	-10.0007
▁cerro	-10.001
ian	-10.0027
▁jones	-10.0046
▁2012	-10.005
▁das	-10.0055
▁tobago	-10.0114
▁italy	-10.0149
ba	-10.0163
▁produc	-10.0182
▁temple	-10.0184
▁xi	-10.0193
▁morgan	-10.0197
▁1997	-10.0223
▁minister	-10.029
▁fantasy	-10.0326
▁list	-10.0336
▁it	-10.0336
▁leaders	-10.0342
▁valles	-10.0343
ley	-10.0346
▁monte	-10.0357
▁connecticut	-10.0361
▁venue	-10.0361
▁nu	-10.0361
▁fox	-10.0362
regular	-10.0362
▁2008	-10.0393
▁cities	-10.0398
▁2013	-10.0404
▁mike	-10.0407
▁johnny	-10.0435
▁1992	-10.0436
▁royal	-10.0446
ai	-10.0461
▁kennedy	-10.0469
▁cove	-10.048
▁cd	-10.0483
▁carol	-10.0485
▁10	-10.0504
▁pennsylvania	-10.0505
▁participa	-10.0505
▁arts	-10.0506
bc	-10.0509
38	-10.0537
▁ben	-10.0551
li	-10.0598
▁joe	-10.0631
▁samuel	-10.0651
▁fan	-10.0655
▁sport	-10.0657
▁winner	-10.0657
▁an	-10.0672
▁tristan	-10.0673
▁peter	-10.0676
▁won	-10.0704
wk	-10.0719
▁jim	-10.0724
▁palace	-10.0762
▁about	-10.0763
▁partner	-10.0769
▁boston	-10.0784
▁pass	-10.0787
▁scott	-10.0836
▁dakota	-10.0837
.04_8	-10.0847
▁fa	-10.0854
▁student	-10.0884
▁halifax	-10.0885
co	-10.0893
▁portra	-10.0909
du	-10.0917
berry	-10.0928
.06	-10.0932
gx	-10.0947
▁gold	-10.0958
guchi	-10.0959
▁awards	-10.0973
▁normal	-10.099
▁mr	-10.0992
▁isolde	-10.0993
▁range	-10.0995
▁woods	-10.1064
▁medicine	-10.1065
▁andante	-10.1066
cg	-10.1073
▁sa	-10.1077
up	-10.1097
92	-10.1098
▁oregon	-10.1103
▁indiana	-10.1112
ling	-10.1115
vc	-10.1121
gawa	-10.1124
▁camp	-10.1145
▁2009	-10.1154
▁french	-10.1163
▁song	-10.1177
ll	-10.1197
ung	-10.1215
▁jersey	-10.1218
▁geographic	-10.1219
▁ohio	-10.1219
▁form	-10.1259
▁day	-10.1261
▁1995	-10.1262
▁men	-10.1266
jacques	-10.1276
▁model	-10.1299
▁von	-10.132
▁can	-10.1322
▁party	-10.1322
.012	-10.1395
little	-10.1429
▁students	-10.1446
▁four	-10.1458
▁626	-10.1464
▁zealand	-10.1496
▁mysteries	-10.1496
▁tale	-10.1504
▁girl	-10.1522
bashi	-10.1536
▁was	-10.1553
bo	-10.1562
▁domestic	-10.1576
▁view	-10.158
▁strings	-10.1585
▁springs	-10.1591
▁montreal	-10.1634
▁claus	-10.1657
▁pour	-10.1658
▁metropolitan	-10.1686
▁rey	-10.1694
▁con	-10.1735
▁howard	-10.1739
▁pre	-10.1743
▁library	-10.175
▁1989	-10.1785
▁africa	-10.1788
▁other	-10.1808
▁fuente	-10.1816
▁tennessee	-10.1821
▁harry	-10.1822
▁mysterio	-10.1828
▁law	-10.1886
ar	-10.1892
▁guadeloupe	-10.1904
▁frontera	-10.1904
▁ryan	-10.1905
▁requiem	-10.1941
▁crawford	-10.1946
▁governorate	-10.1946
▁2011	-10.1972
▁alexander	-10.1988
▁chubu	-10.1988
▁delaware	-10.2019
▁frederick	-10.2031
▁as	-10.2035
▁edmonton	-10.2048
▁atlanta	-10.2072
.04_7	-10.2073
▁1984	-10.2077
▁she	-10.2085
▁spring	-10.2094
▁aragon	-10.2127
▁winners	-10.2154
▁guangzhou	-10.2201
▁freeman	-10.2202
nba	-10.2238
▁davis	-10.2244
▁burnett	-10.2245
▁554	-10.2263
▁young	-10.2269
▁road	-10.228
▁hodg	-10.2287
▁heart	-10.229
▁burk	-10.2327
▁recurr	-10.233
▁three	-10.233
▁peak	-10.2334
▁frances	-10.2359
▁granada	-10.2374
mi	-10.2378
▁letters	-10.238
▁paris	-10.2416
▁lucia	-10.2434
▁golden	-10.2464
▁cathedral	-10.2501
▁un	-10.2505
▁carlos	-10.2517
kk	-10.2536
xg	-10.2538
▁scotia	-10.255
▁nacional	-10.255
ological	-10.2552
.040	-10.2559
▁recording	-10.2566
▁mountains	-10.2571
▁po	-10.2576
▁edition	-10.2577
▁houston	-10.2595
▁1987	-10.2599
▁da	-10.2606
▁campos	-10.2612
▁tohoku	-10.264
▁ghana	-10.2641
▁maple	-10.2684
▁faso	-10.2685
▁1993	-10.2689
hara	-10.2728
▁floyd	-10.273
▁martinique	-10.273
wv	-10.2739
▁original	-10.2742
▁fint	-10.2754
▁stone	-10.2755
▁maryland	-10.2776
▁11	-10.2778
▁club	-10.279
▁harbour	-10.2821
▁ethnic	-10.2821
▁precinct	-10.2821
▁convoy	-10.2821
▁special	-10.2823
▁1994	-10.2826
▁kami	-10.2837
▁cape	-10.2861
▁henan	-10.2867
▁african	-10.2884
▁adygea	-10.2913
▁mississippi	-10.2913
▁patrick	-10.2913
▁sam	-10.2917
▁adam	-10.2935
▁andrew	-10.2937
▁bass	-10.294
▁fukuoka	-10.2951
▁under	-10.2968
▁2010	-10.2976
skiy	-10.2991
▁minnesota	-10.3005
▁go	-10.3012
ng	-10.3013
▁santo	-10.3045
▁caribbean	-10.3052
▁memorial	-10.3052
▁so	-10.3075
▁lord	-10.308
gnis	-10.309
▁acres	-10.3099
▁jack	-10.3108
ana	-10.3109
dai	-10.3129
▁492	-10.3137
▁sur	-10.3139
▁basketball	-10.3146
wa	-10.3185
▁carradine	-10.3193
▁band	-10.3213
▁championship	-10.3225
▁albert	-10.3233
▁subdivision	-10.3241
▁falls	-10.3243
▁cosi	-10.3244
▁1991	-10.3247
▁vii	-10.3256
▁best	-10.3279
▁61	-10.3281
▁way	-10.3285
▁hospital	-10.3288
▁neighborhood	-10.3289
▁kansa	-10.3294
▁petersburg	-10.3309
▁dominica	-10.3335
▁tianjin	-10.3337
▁navy	-10.3337
▁1985	-10.3342
▁46	-10.3351
▁luis	-10.3363
▁champion	-10.3371
wh	-10.3382
▁1990	-10.3387
▁blues	-10.339
▁boy	-10.3396
▁ar	-10.3399
▁francis	-10.3405
opic	-10.3413
lived	-10.3418
▁garcia	-10.3418
▁stephen	-10.3431
▁history	-10.3434
▁arthur	-10.3434
▁hebei	-10.3434
▁diego	-10.3436
▁performance	-10.3472
▁plummer	-10.3482
▁borough	-10.35
▁606	-10.3507
▁india	-10.3515
▁tutte	-10.3531
1_	-10.357
▁alba	-10.358
▁alicante	-10.358
▁rose	-10.3595
the	-10.3601
▁bar	-10.3607
bel	-10.3637
▁family	-10.3659
ine	-10.3674
▁serenade	-10.3725
▁zhejiang	-10.373
▁anh	-10.374
▁zac	-10.3759
▁ma	-10.3789
▁li	-10.3811
▁tim	-10.3826
▁lot	-10.3834
▁your	-10.3845
▁places	-10.3857
▁kyoto	-10.3881
▁monastery	-10.3881
▁1988	-10.3885
▁version	-10.3909
▁douglas	-10.391
▁palmas	-10.3913
▁nick	-10.3929
▁armenia	-10.3932
▁glen	-10.397
chi	-10.3971
▁jordan	-10.3983
▁capital	-10.3983
▁community	-10.3983
ca	-10.3987
▁1986	-10.3988
▁51	-10.399
▁poirot	-10.4003
▁fleet	-10.4035
▁franco	-10.404
um	-10.4047
▁chongqing	-10.4049
▁trio	-10.4049
▁527	-10.4081
▁588	-10.4097
▁canadi	-10.4109
▁cairo	-10.4138
▁netherlands	-10.4152
field	-10.4153
ou	-10.4167
▁bahamas	-10.4247
▁field	-10.4277
▁princess	-10.4311
▁silver	-10.4326
di	-10.4346
))	-10.4352
▁games	-10.4354
▁15	-10.4379
ino	-10.439
▁nanjing	-10.4403
▁wiesel	-10.4403
ory	-10.4403
▁crossing	-10.4407
wc	-10.4445
▁oklahoma	-10.4456
▁sachar	-10.4457
▁folk	-10.4468
▁wilson	-10.4509
▁giovanni	-10.451
▁vincent	-10.451
▁1983	-10.4514
▁manuel	-10.4518
ni	-10.4526
▁gran	-10.4539
▁we	-10.4549
▁josh	-10.4555
▁miller	-10.4564
▁seattle	-10.4564
▁territories	-10.4565
▁1982	-10.4567
ese	-10.4572
▁direct	-10.4583
▁good	-10.4584
▁nagoya	-10.4588
▁torres	-10.4605
▁sainte	-10.4609
▁shrine	-10.4619
▁estadi	-10.4629
▁bush	-10.4637
▁judge	-10.4638
dy	-10.4641
▁rafael	-10.4674
▁credit	-10.4674
▁denmark	-10.4674
▁faculty	-10.4675
den	-10.4687
▁kobe	-10.4696
▁indian	-10.4699
2000	-10.4713
▁alabama	-10.4729
▁peace	-10.4729
▁ireland	-10.4729
▁iceland	-10.473
▁that	-10.4731
▁islam	-10.4732
▁620	-10.4734
▁aichi	-10.4735
▁wind	-10.4761
▁mu	-10.4766
▁burial	-10.4785
side	-10.4785
zb	-10.479
bg	-10.4816
▁producer	-10.4846
hz	-10.4852
▁hampshire	-10.4896
▁junction	-10.4897
▁pink	-10.4897
▁figaro	-10.4929
▁belize	-10.4953
▁facility	-10.4953
▁sean	-10.4968
▁print	-10.4969
gy	-10.4974
▁elie	-10.4975
.04_6	-10.4992
▁nuevo	-10.5012
▁che	-10.5043
my	-10.5053
gm	-10.506
▁73	-10.5065
▁vancouver	-10.5067
gw	-10.5084
▁elizabeth	-10.5101
is	-10.5111
▁17	-10.5111
▁run	-10.5115
▁health	-10.5124
▁yunnan	-10.5124
ce	-10.5142
▁finn	-10.5149
▁viola	-10.5159
ford	-10.5162
▁fu	-10.5171
▁our	-10.5175
▁things	-10.5178
▁down	-10.518
▁98	-10.5191
▁general	-10.5215
▁arena	-10.523
▁worship	-10.524
▁theodore	-10.5241
▁villar	-10.5241
▁en	-10.527
▁271	-10.5291
▁municipal	-10.5297
▁beecher	-10.5299
▁movie	-10.5301
▁days	-10.5301
bvd	-10.5314
▁trade	-10.533
▁439	-10.5331
▁336	-10.5336
▁steve	-10.5342
▁366	-10.5355
▁fresno	-10.5357
▁coruna	-10.5357
▁her	-10.5357
ola	-10.5359
pv	-10.5364
▁126	-10.5371
bh	-10.5379
▁lawrence	-10.5381
▁hiroshima	-10.541
▁guinea	-10.5416
▁murcia	-10.5416
▁veracruz	-10.5416
▁vermont	-10.5416
▁louisiana	-10.5416
▁laguna	-10.5417
nc	-10.5422
▁1976	-10.5422
▁mine	-10.5423
▁300	-10.5429
▁bo	-10.5445
▁aruba	-10.5476
▁alcala	-10.5476
▁liam	-10.5476
▁nova	-10.5476
nbx	-10.5477
jv	-10.5481
▁1978	-10.5484
clear	-10.5493
skaya	-10.5503
▁there	-10.5516
hc	-10.5521
ban	-10.5526
▁sebastian	-10.5535
▁mansion	-10.5535
▁baby	-10.5538
▁dan	-10.5546
▁confederat	-10.5549
ke	-10.556
▁38	-10.5566
technic	-10.5579
▁volcano	-10.5602
arriet	-10.561
▁2014	-10.5611
▁pr	-10.5615
▁dis	-10.5634
ies	-10.5645
ain	-10.5651
▁plant	-10.5656
▁program	-10.5656
▁hawaii	-10.5656
▁abroad	-10.5656
▁nevada	-10.5656
▁bois	-10.5669
▁sciences	-10.5696
▁casa	-10.5704
▁roger	-10.5706
dale	-10.5716
▁cemetery	-10.5717
▁vienna	-10.5717
▁384	-10.5731
▁krymsk	-10.5733
hy	-10.5742
▁wyoming	-10.5771
wl	-10.5773
pe	-10.5786
▁shimo	-10.5786
▁1972	-10.5788
▁farm	-10.5794
▁empire	-10.5804
▁cayo	-10.5828
▁caceres	-10.584
▁finance	-10.584
▁fernando	-10.584
zze	-10.5846
▁bosnia	-10.5866
ey	-10.5885
▁out	-10.5886
▁ron	-10.5886
erin	-10.5891
mar	-10.5894
▁domingo	-10.5902
▁game	-10.5903
▁llobregat	-10.5903
hercule	-10.593
▁jesus	-10.594
▁941	-10.595
▁wayne	-10.595
▁cont	-10.5952
▁sichuan	-10.5964
▁running	-10.5965
jz	-10.5968
▁naka	-10.5969
▁gorod	-10.5985
ge	-10.5995
▁te	-10.6009
▁calgary	-10.6027
jo	-10.6037
▁na	-10.6047
▁19	-10.6054
ition	-10.6063
pw	-10.6073
wj	-10.6074
▁who	-10.6085
▁protect	-10.609
▁arkansas	-10.609
▁institut	-10.6109
ball	-10.6125
▁billy	-10.6139
▁radio	-10.6148
▁duncan	-10.6154
▁saitama	-10.6154
bd	-10.6155
▁fire	-10.6156
▁arroyo	-10.6157
▁commander	-10.6158
▁ich	-10.6165
▁stowe	-10.6167
che	-10.6168
▁up	-10.6173
▁legend	-10.6185
▁br	-10.6205
▁ltd	-10.6208
▁anthony	-10.6218
▁glacier	-10.6218
▁shenzhen	-10.6218
▁baja	-10.6218
▁poland	-10.6219
▁ossia	-10.622
▁125	-10.6221
lo	-10.6231
nbw	-10.624
▁more	-10.6243
▁horn	-10.626
gf	-10.6274
▁guangdong	-10.6282
ff	-10.6286
▁maine	-10.63
jr	-10.6305
▁wood	-10.6319
▁provinc	-10.6339
▁viii	-10.6347
▁toledo	-10.6347
▁iowa	-10.6347
vd	-10.6348
▁1979	-10.6353
▁deer	-10.6355
nyy	-10.6384
▁lu	-10.6408
▁sibling	-10.6412
▁utah	-10.6412
▁zoo	-10.6415
▁chaplin	-10.6416
▁coach	-10.6416
▁may	-10.6452
▁raj	-10.6474
ny	-10.6475
▁leafs	-10.6475
▁ana	-10.6476
▁oakland	-10.6479
▁22	-10.6501
▁used	-10.6516
me	-10.654
▁badajoz	-10.6544
▁phoenix	-10.6544
▁rhode	-10.6544
▁tenerife	-10.6544
▁carmen	-10.6545
▁allen	-10.6549
▁1980	-10.6554
▁liebe	-10.6554
4_6	-10.6555
ura	-10.6564
dj	-10.6573
ye	-10.6575
▁korea	-10.6596
▁mouth	-10.6603
▁years	-10.6604
▁drive	-10.6604
gu	-10.662
▁1974	-10.6621
▁16	-10.6631
wy	-10.6633
rd	-10.6644
ary	-10.6665
▁cleveland	-10.6678
▁hidalgo	-10.6678
▁marshall	-10.6678
▁matilda	-10.6678
▁were	-10.6679
▁rayon	-10.6679
qp	-10.6704
▁ottawa	-10.6706
▁souls	-10.6735
▁kush	-10.6736
▁invasion	-10.6745
▁pontevedra	-10.6745
▁massacre	-10.6745
▁lac	-10.6745
▁anhui	-10.6745
▁colony	-10.6755
hk	-10.6764
au	-10.6804
▁executive	-10.6813
▁wisconsin	-10.6813
▁seville	-10.6814
▁1981	-10.6819
cvj	-10.6821
ano	-10.6826
▁mill	-10.684
▁middle	-10.6842
▁played	-10.6852
▁ross	-10.6858
▁oxford	-10.6859
▁design	-10.687
vo	-10.6876
am	-10.6881
▁adagio	-10.6881
▁cello	-10.6882
▁christian	-10.6883
▁morris	-10.6886
win	-10.6902
lin	-10.6918
▁1970	-10.6948
▁meistersinger	-10.695
▁offensive	-10.695
▁butler	-10.695
▁gakuin	-10.6961
ble	-10.6962
lote	-10.6965
▁casas	-10.698
▁vietnam	-10.698
va	-10.6985
▁244	-10.6997
▁march	-10.7011
▁prefectur	-10.7011
est	-10.7014
▁castro	-10.702
▁like	-10.702
▁poems	-10.7033
les	-10.7051
ei	-10.7055
ir	-10.7057
▁avila	-10.7071
▁dog	-10.7081
live	-10.7088
▁chinese	-10.7089
▁rioja	-10.709
▁dalian	-10.709
▁vicente	-10.7091
▁oliver	-10.7091
▁123	-10.7101
▁palma	-10.7105
▁manor	-10.7106
▁kan	-10.7133
uckle	-10.7142
▁385	-10.715
▁five	-10.7154
▁arriba	-10.716
▁cordoba	-10.716
km	-10.7162
▁1977	-10.7169
▁1971	-10.7174
jq	-10.718
hr	-10.7192
koen	-10.7193
hv	-10.72
▁gakuen	-10.7205
fv	-10.7205
▁establish	-10.723
▁sochi	-10.7236
▁101	-10.7237
▁1973	-10.7241
▁lady	-10.7247
▁dr	-10.7258
▁harris	-10.7259
▁he	-10.7262
ron	-10.7269
▁tec	-10.7271
▁kim	-10.7272
▁yu	-10.7274
▁pakistan	-10.7302
▁zaragoza	-10.7302
▁shandong	-10.7302
▁duero	-10.7302
ita	-10.7305
bv	-10.7323
qm	-10.7326
oye	-10.7356
▁federal	-10.7373
▁grenadines	-10.7373
▁hamilton	-10.7373
▁manchester	-10.7373
▁peoria	-10.7374
▁castillo	-10.7374
▁artist	-10.7376
▁spanish	-10.7389
▁flute	-10.7408
ru	-10.7416
▁seasons	-10.7426
▁ko	-10.7428
▁nagasaki	-10.7438
▁valverde	-10.7446
▁puente	-10.7446
▁murphy	-10.7446
▁occupation	-10.7446
▁blake	-10.7446
▁lopez	-10.7446
quartetti	-10.7447
▁clarke	-10.7453
▁corners	-10.7465
▁songs	-10.7487
▁siegfried	-10.7488
▁13	-10.7493
▁carter	-10.7518
▁2013-01-03	-10.7519
▁industry	-10.7519
▁tecnologic	-10.7519
▁grenada	-10.7519
▁macau	-10.7519
mer	-10.7519
▁soviet	-10.7522
▁ray	-10.7526
nr	-10.7529
▁castellon	-10.7534
onsen	-10.7538
ane	-10.7579
▁dance	-10.758
sho	-10.7585
gr	-10.7586
▁242	-10.759
▁yi	-10.7591
▁founder	-10.7591
▁craig	-10.7592
▁kevin	-10.7592
▁celtics	-10.7597
▁philippines	-10.7603
out	-10.7608
osa	-10.7611
▁max	-10.7616
▁fe	-10.7634
6_	-10.764
▁rome	-10.7663
▁raid	-10.7663
▁distri	-10.7666
▁nebraska	-10.7666
▁anne	-10.7671
▁621	-10.7674
▁kings	-10.7701
9_	-10.7705
▁cap	-10.7706
shima	-10.7717
ler	-10.7728
▁have	-10.773
▁neeson	-10.774
▁potter	-10.7741
▁madonna	-10.7741
▁quarterback	-10.7741
▁nazi	-10.7741
▁factory	-10.7742
▁antilles	-10.7754
▁literature	-10.7761
▁167	-10.7781
▁jew	-10.7782
▁159	-10.7796
▁leningrad	-10.78
▁terrace	-10.7816
pg	-10.7817
leaf	-10.7833
▁vocals	-10.7837
▁novgorod	-10.7871
▁nord	-10.7888
▁cuenca	-10.7891
▁private	-10.7891
▁brooklyn	-10.7891
zauberf	-10.7891
chyov	-10.7896
su	-10.7902
▁stewart	-10.7924
▁ho	-10.7924
▁economics	-10.7924
▁gomez	-10.7935
▁mont	-10.7936
▁damon	-10.7941
▁1969	-10.7952
▁earth	-10.7959
▁pobla	-10.7967
▁cuauhtemoc	-10.7967
▁complex	-10.7969
hx	-10.7969
▁wright	-10.7971
pc	-10.7977
▁ponto	-10.7984
▁adams	-10.8004
▁63	-10.8012
bfmh	-10.8018
▁herzegovina	-10.8044
▁punta	-10.8044
▁jeff	-10.8044
▁board	-10.8045
▁austin	-10.8046
kl	-10.8049
▁chile	-10.805
mo	-10.8085
▁work	-10.8096
▁clark	-10.8112
▁chihuahua	-10.8121
▁siege	-10.8122
▁harbor	-10.8122
milen	-10.8126
▁pond	-10.8129
kc	-10.8132
▁ranch	-10.8137
▁bear	-10.8141
▁theme	-10.8147
▁call	-10.816
▁meadows	-10.8161
▁how	-10.8166
▁dream	-10.8178
ichi	-10.818
▁corner	-10.8182
▁937	-10.8183
▁pop	-10.8191
▁just	-10.8194
▁basset	-10.8199
ribution	-10.8199
▁thailand	-10.8199
▁woman	-10.82
ho	-10.8203
344	-10.8204
▁base	-10.8233
▁parte	-10.824
▁hard	-10.8257
▁lo	-10.8264
ua	-10.8266
▁dem	-10.827
▁wide	-10.8271
▁loma	-10.8276
▁gotterdammerung	-10.8278
▁hungaria	-10.8278
▁clinton	-10.8278
▁political	-10.8278
▁sandler	-10.8279
▁theater	-10.8281
▁jane	-10.8281
▁chiapas	-10.829
▁ni	-10.8292
▁magic	-10.8301
hama	-10.8311
▁wuhan	-10.8312
cy	-10.8323
kf	-10.8336
hich	-10.8336
▁156	-10.8337
▁thompson	-10.8357
▁voyage	-10.8357
▁journey	-10.8357
▁gartn	-10.8357
▁mongolia	-10.836
▁isle	-10.8365
large	-10.837
▁palm	-10.8374
▁yokohama	-10.8386
.046	-10.8394
▁ab	-10.8403
▁rodriguez	-10.8404
▁shore	-10.8427
▁nicolas	-10.8431
▁randolph	-10.8437
▁salamanca	-10.8437
▁jacob	-10.8437
▁girona	-10.8437
▁logan	-10.8437
▁emily	-10.8438
▁marriage	-10.8441
▁suite	-10.8443
men	-10.8452
▁saga	-10.8453
anh	-10.8466
▁jay	-10.8471
shan	-10.8471
▁ice	-10.8489
▁justin	-10.849
▁107	-10.8494
▁208	-10.8498
▁olympic	-10.8505
xv	-10.8514
▁birmingham	-10.8518
▁businessperson	-10.8518
▁ralph	-10.8518
▁resort	-10.8518
▁vicarage	-10.8518
▁species	-10.8518
▁writer	-10.8518
▁austria	-10.8518
▁bruce	-10.8519
▁nara	-10.8526
▁instruments	-10.8551
▁horse	-10.8552
▁quintana	-10.8557
▁140	-10.8566
▁pat	-10.857
gi	-10.8593
gb	-10.8595
▁cheltenham	-10.8599
▁newfoundland	-10.8599
runner	-10.86
▁30	-10.8604
▁live	-10.8606
▁corp	-10.861
miss	-10.8612
wp	-10.8657
po	-10.8658
▁sugar	-10.8681
▁segura	-10.8681
▁federalis	-10.8683
rage	-10.8686
▁italia	-10.8686
▁known	-10.8688
hw	-10.8695
.02_	-10.8706
kawa	-10.8718
ak	-10.8725
ld	-10.8739
▁shima	-10.874
ida	-10.8741
fx	-10.8751
▁morne	-10.8754
▁antigua	-10.8763
▁manitoba	-10.8763
▁nathan	-10.8763
ama	-10.8779
▁faroe	-10.8783
roles	-10.8805
▁aldea	-10.8806
mon	-10.881
▁pleasant	-10.8811
don	-10.8813
▁172	-10.8817
▁ford	-10.8819
▁sound	-10.8824
▁none	-10.8832
▁wall	-10.8835
ers	-10.8839
▁andres	-10.8841
▁calatrava	-10.8846
▁holmes	-10.8846
▁fall	-10.8846
▁18	-10.8851
▁marx	-10.8858
▁olympics	-10.8859
▁tu	-10.8871
ao	-10.8878
.065	-10.8881
▁modern	-10.8889
▁ix	-10.8909
▁winter	-10.8921
▁marina	-10.8927
▁171	-10.8929
▁nurnberg	-10.893
▁nicole	-10.893
▁douglass	-10.8931
▁im	-10.8931
que	-10.8936
▁back	-10.8937
dd	-10.8943
je	-10.8943
▁portugal	-10.8953
▁cross	-10.8968
gk	-10.8968
▁fuentes	-10.8977
cf	-10.8978
▁nueva	-10.8996
▁136	-10.8997
▁singer	-10.9014
▁return	-10.9015
▁system	-10.9015
▁brian	-10.9016
▁catherine	-10.9017
▁service	-10.902
▁anna	-10.9026
▁okayama	-10.9034
gj	-10.9036
▁classic	-10.9036
lr	-10.9068
▁train	-10.9093
bfml	-10.91
▁attack	-10.91
▁lleida	-10.91
▁shenyang	-10.91
▁connery	-10.91
▁malta	-10.91
▁walker	-10.91
▁fujian	-10.9102
hai	-10.9109
ques	-10.911
▁114	-10.9119
gh	-10.9131
ning	-10.9132
kz	-10.9137
▁si	-10.9142
way	-10.9158
▁israel	-10.9164
line	-10.917
▁ken	-10.9171
_3	-10.9181
▁okinawa	-10.9186
▁bassoon	-10.9186
▁guerrero	-10.9186
▁murray	-10.9186
lw	-10.9189
▁his	-10.9189
▁collins	-10.9196
pa	-10.9199
ang	-10.9201
▁293	-10.9206
▁jo	-10.9215
▁parker	-10.922
▁lane	-10.9221
▁nashville	-10.9223
▁soprano	-10.9236
▁quintet	-10.9242
.052	-10.9246
sawa	-10.9253
▁lohengrin	-10.9257
▁pine	-10.927
▁cristobal	-10.9273
▁seven	-10.9273
▁walkure	-10.9273
centro	-10.9273
▁highland	-10.9276
▁medina	-10.9277
▁northwest	-10.9279
ol	-10.9289
cn	-10.9318
zh	-10.9319
▁century	-10.9351
ham	-10.9351
▁hick	-10.9353
▁moore	-10.936
▁correspondence	-10.936
▁giardiniera	-10.936
▁happy	-10.936
▁manhattan	-10.936
▁sleep	-10.936
▁movement	-10.936
▁vista	-10.9363
▁noble	-10.9364
▁final	-10.9364
▁leonardo	-10.9365
▁oboes	-10.9368
▁gardens	-10.937
nde	-10.9377
ren	-10.9402
lla	-10.9403
die	-10.9408
fc	-10.941
pr	-10.9412
▁reed	-10.9421
▁brook	-10.9436
▁250	-10.9445
▁crime	-10.9445
▁beaver	-10.9447
▁navarre	-10.9448
fragment	-10.9448
▁brazil	-10.9448
▁rostov	-10.9448
▁gulkevich	-10.9448
▁sanchez	-10.9449
▁forward	-10.9453
ul	-10.9454
▁god	-10.9455
▁pico	-10.9466
ella	-10.9467
▁sei	-10.9485
▁299	-10.9492
_6	-10.9498
▁andre	-10.9513
▁130	-10.9525
▁1968	-10.9531
▁towers	-10.9535
▁gifu	-10.9536
▁anguilla	-10.9538
▁semplice	-10.9538
▁snow	-10.9538
▁186	-10.9549
▁nan	-10.9556
▁depp	-10.9564
▁wa	-10.9574
▁108	-10.9577
ich	-10.9592
kp	-10.9594
gl	-10.9596
▁walter	-10.9597
▁malaga	-10.9605
▁alta	-10.9611
▁organizations	-10.9617
▁nelson	-10.9628
▁1975	-10.9638
ky	-10.9642
▁avenue	-10.9646
▁dead	-10.9652
sar	-10.9652
▁374	-10.9655
ue	-10.9657
0_	-10.966
▁1941	-10.966
▁riverside	-10.9663
▁se	-10.9664
jth	-10.9665
▁35	-10.9674
ph	-10.9676
▁free	-10.9696
▁burgos	-10.9703
bb	-10.9705
qx	-10.9708
▁ust	-10.9714
▁richmond	-10.9718
▁marple	-10.9718
▁sonora	-10.9718
▁idaho	-10.9718
▁vernon	-10.9718
▁orleans	-10.9722
cuela	-10.9726
ira	-10.973
pu	-10.9738
▁248	-10.9739
▁43	-10.9745
▁dick	-10.9748
▁philip	-10.9753
▁dong	-10.9753
▁95	-10.9754
▁val	-10.9772
▁162	-10.9779
▁agricultura	-10.981
▁buffalo	-10.981
▁indonesia	-10.981
▁dickinson	-10.981
.0130	-10.9811
▁timor	-10.9815
illa	-10.9821
▁rob	-10.9828
▁come	-10.9836
mx	-10.9838
paperback	-10.9842
▁166	-10.9851
▁silla	-10.9872
▁rain	-10.9873
idate	-10.9876
▁fukushima	-10.9886
▁off	-10.9889
▁189	-10.989
▁clemen	-10.9892
▁320	-10.9899
gg	-10.9899
▁nizhny	-10.9902
▁sabha	-10.9902
ascan	-10.9902
cqgj	-10.9902
▁latifah	-10.9902
cha	-10.9906
▁1945	-10.9912
▁jonath	-10.9916
▁car	-10.9918
▁vera	-10.9919
▁jolie	-10.9921
_4	-10.9931
wg	-10.9941
▁cave	-10.9942
fr	-10.9945
▁round	-10.9949
▁canal	-10.9965
bfmk	-10.9981
wz	-10.9984
jiang	-10.9984
▁traditional	-10.9985
jg	-10.9994
▁almeria	-10.9995
▁arlington	-10.9995
▁bluff	-10.9995
▁prize	-10.9995
▁scarlet	-10.9995
▁chocolat	-10.9995
▁anderson	-10.9995
▁cancer	-10.9995
▁receiver	-10.9997
▁otradn	-10.9998
▁bad	-11.0001
era	-11.0001
leste	-11.0002
▁barry	-11.0009
▁angel	-11.0012
▁nicholas	-11.0017
nby	-11.0019
▁summit	-11.005
▁dark	-11.0054
▁124	-11.0058
▁14	-11.0065
cw	-11.0066
pl	-11.0067
▁132	-11.0078
quel	-11.0084
118	-11.0086
▁montgomery	-11.0089
▁jaen	-11.0095
▁halen	-11.0095
bm	-11.0098
▁chu	-11.0099
▁iraq	-11.0104
▁25	-11.011
▁salt	-11.0129
▁mitr	-11.0132
▁104	-11.0148
▁venezuela	-11.0159
mori	-11.016
▁vall	-11.0161
zf	-11.0177
mw	-11.0182
▁hockey	-11.0184
▁labrador	-11.0184
▁valladolid	-11.0184
▁pablo	-11.0184
▁barrington	-11.0185
▁vilanova	-11.0185
▁stranger	-11.0185
▁ribera	-11.0185
▁what	-11.0191
▁102	-11.0197
ck	-11.021
lan	-11.0223
▁ali	-11.023
▁ponce	-11.0241
dori	-11.0246
▁fuji	-11.0259
ensky	-11.026
▁dear	-11.0261
▁writings	-11.0266
▁regina	-11.027
cv	-11.0271
puffin	-11.0274
ment	-11.0274
▁pe	-11.0276
▁land	-11.0277
▁mino	-11.028
▁bartolome	-11.028
▁bermuda	-11.028
▁abajo	-11.028
▁capacit	-11.028
▁esteban	-11.0281
▁nagano	-11.0281
▁kidman	-11.0281
▁harrison	-11.0281
▁2.	-11.0289
▁tibetan	-11.029
rm	-11.029
eisman	-11.0291
lm	-11.0295
▁ki	-11.0295
▁hans	-11.0306
▁chi	-11.0315
pp	-11.0319
lg	-11.0326
hp	-11.0349
▁205	-11.0349
▁fair	-11.0355
▁serena	-11.0364
▁mata	-11.0366
▁concepcion	-11.0377
▁tarragona	-11.0377
▁trois	-11.0377
▁alfred	-11.0377
▁pauper	-11.0377
▁sapporo	-11.0377
▁cincinnati	-11.0377
▁iran	-11.0386
▁qui	-11.0387
▁violins	-11.039
matsu	-11.0393
▁1944	-11.0413
der	-11.0414
▁zamora	-11.0418
▁rosa	-11.0423
hi	-11.0423
fq	-11.0426
kq	-11.0431
▁negro	-11.0434
▁natural	-11.044
▁176	-11.0441
▁six	-11.0444
▁wolf	-11.0456
▁1967	-11.0464
▁mir	-11.0473
▁campbell	-11.0474
▁liaoning	-11.0475
▁qingdao	-11.0475
▁jiangsu	-11.0475
▁aurora	-11.0475
▁danny	-11.0476
▁jerry	-11.0477
▁warren	-11.0478
binsky	-11.0486
lucio	-11.0492
▁take	-11.0496
▁twin	-11.0499
jima	-11.05
jvw	-11.0507
▁hon	-11.0509
▁writing	-11.0516
kyo	-11.052
tai	-11.0527
▁mayor	-11.054
eating	-11.0548
▁lewis	-11.0551
▁alto	-11.0555
▁appear	-11.0563
▁ring	-11.0569
▁guadalajara	-11.0574
▁detroit	-11.0574
▁reserve	-11.0574
▁brandon	-11.0575
▁allman	-11.0577
hu	-11.0578
qc	-11.0581
▁163	-11.0596
able	-11.0598
ber	-11.0623
pz	-11.0628
▁sara	-11.0653
zi	-11.0663
▁reservoir	-11.0674
▁seminary	-11.0674
▁villafranca	-11.0674
▁choice	-11.0674
▁larry	-11.0674
chome	-11.0679
4_	-11.0682
▁ent	-11.069
bu	-11.0698
▁hi	-11.0701
▁trophy	-11.0707
gq	-11.0712
▁sendai	-11.0714
▁345	-11.0714
▁kumamoto	-11.0716
▁tito	-11.073
yy	-11.0731
iel	-11.0743
qz	-11.0748
▁jiangxi	-11.0748
7_	-11.0759
eta	-11.0763
ena	-11.0763
▁mission	-11.0763
▁airstrip	-11.0774
▁headquarters	-11.0774
▁lesieg	-11.0774
▁mauritania	-11.0774
▁sydney	-11.0774
▁wildlife	-11.0774
▁shikoku	-11.0774
▁hunan	-11.0775
▁sweden	-11.0775
▁angelina	-11.0775
▁forever	-11.0776
saint	-11.0777
zo	-11.078
▁reina	-11.078
yr	-11.0781
▁100	-11.0784
▁bai	-11.0784
▁387	-11.0789
cheng	-11.0793
▁christ	-11.0796
qy	-11.0804
bf	-11.0808
▁547	-11.0809
▁windsor	-11.0812
xf	-11.0815
▁isaac	-11.0818
▁project	-11.0818
▁zu	-11.0818
▁dances	-11.0821
▁sha	-11.0829
▁131	-11.0832
▁last	-11.0836
▁1.	-11.0858
▁ramon	-11.0865
▁gu	-11.0867
▁1964	-11.0868
ico	-11.0873
▁thunder	-11.0876
▁amsterdam	-11.0876
▁sacramento	-11.0876
▁segovia	-11.0876
▁gulf	-11.0876
▁chengdu	-11.0876
▁ci	-11.0876
▁creta	-11.0876
mc	-11.0878
▁pi	-11.0883
ical	-11.0896
▁116	-11.0907
bbc	-11.0908
ja	-11.0926
ney	-11.0927
▁pan	-11.0933
yang	-11.0979
▁studies	-11.0979
▁ibaraki	-11.0979
▁financi	-11.0979
▁willow	-11.0979
▁turk	-11.0997
▁burke	-11.0998
▁bull	-11.1002
ae	-11.1006
▁then	-11.1014
▁halle	-11.102
.043	-11.1022
▁niigata	-11.1023
▁173	-11.1029
▁shu	-11.103
▁225	-11.1032
▁158	-11.1036
▁mitchell	-11.1041
▁450	-11.1043
▁edwards	-11.1047
▁see	-11.1056
dur	-11.1062
qd	-11.1065
▁volcan	-11.1073
bi	-11.1075
▁perry	-11.1082
▁idomeneo	-11.1083
▁addition	-11.1083
▁baltimore	-11.1083
▁galicia	-11.1083
▁422	-11.1088
take	-11.1089
__	-11.1097
▁rheingold	-11.1111
ada	-11.1116
▁137	-11.1139
dn	-11.1156
san	-11.1159
▁pittsburgh	-11.1161
oka	-11.1161
lb	-11.1172
ure	-11.1172
▁aomori	-11.1176
ori	-11.1181
▁gor	-11.1182
▁clay	-11.1187
▁expectations	-11.1188
▁juarez	-11.1188
▁pyramid	-11.1188
▁singapore	-11.1188
▁peru	-11.1189
▁complete	-11.121
▁batt	-11.1214
▁1966	-11.1235
.1	-11.1238
▁baker	-11.1241
rf	-11.1243
hua	-11.1245
▁1965	-11.1249
ono	-11.1259
▁rick	-11.1264
_1	-11.1267
▁127	-11.1277
wn	-11.128
mm	-11.1281
▁person	-11.1282
▁catalonia	-11.1294
▁jalisco	-11.1294
▁television	-11.1294
▁vinci	-11.1294
▁hangzhou	-11.1294
▁shanxi	-11.1294
▁zelda	-11.1294
▁mouse	-11.1294
▁soto	-11.1295
▁ukraine	-11.1296
▁turner	-11.1296
uk	-11.1298
▁khan	-11.1305
▁1943	-11.1317
▁rondo	-11.1319
zm	-11.1319
▁over	-11.1333
▁marie	-11.1339
▁sol	-11.1345
3_	-11.1361
ok	-11.1364
▁21	-11.1368
ota	-11.1377
▁smolensk	-11.14
▁argentina	-11.1401
▁contempora	-11.1401
▁gonzalez	-11.1401
▁oaxaca	-11.1401
▁rihanna	-11.1401
▁rosario	-11.1401
▁xinjiang	-11.1401
▁finland	-11.1401
▁barbara	-11.1401
▁autonoma	-11.1401
▁marvin	-11.1402
▁lucas	-11.1402
▁dawn	-11.1402
▁wales	-11.1402
▁robin	-11.1403
▁engineering	-11.1403
▁mora	-11.1405
▁45	-11.1405
jb	-11.1408
nan	-11.1411
▁hui	-11.1418
lf	-11.1418
▁1962	-11.142
▁victor	-11.1421
▁belle	-11.1426
▁1960	-11.1442
▁133	-11.1454
▁steven	-11.1456
▁dai	-11.146
qf	-11.1464
▁496	-11.1468
▁residence	-11.1472
▁estate	-11.1473
▁grant	-11.1485
▁charlotte	-11.1486
zhou	-11.1488
ate	-11.1499
▁recitativ	-11.1499
erik	-11.1508
▁cambodia	-11.151
▁third	-11.151
▁tikhoretsk	-11.151
▁crystal	-11.151
▁norway	-11.151
fuhr	-11.151
▁seversk	-11.151
▁marsh	-11.1518
▁bi	-11.1521
▁agua	-11.1524
▁tai	-11.1543
fa	-11.1546
inner	-11.155
...	-11.155
anne	-11.1553
▁mother	-11.1556
▁109	-11.1575
ad	-11.1579
▁504	-11.1604
rp	-11.1605
.08	-11.1606
pb	-11.1614
▁pa	-11.1616
▁pere	-11.1618
▁zimmer	-11.1618
▁cooper	-11.1618
▁belgium	-11.1619
▁management	-11.1619
▁michoacan	-11.1619
▁voronezh	-11.1619
▁cortes	-11.1619
▁175	-11.1621
▁saratov	-11.1627
▁122	-11.1629
_5	-11.1635
▁dave	-11.1639
▁going	-11.1641
uma	-11.165
vy	-11.1658
▁jin	-11.1661
▁social	-11.1665
▁ri	-11.168
▁ten	-11.1683
▁etudes	-11.1687
▁salinas	-11.1688
ion	-11.1691
▁light	-11.1693
400	-11.1694
▁nile	-11.1699
▁farmer	-11.17
▁cook	-11.1703
age	-11.1703
▁landing	-11.1706
▁kai	-11.1712
rr	-11.1715
▁command	-11.1723
▁375	-11.1725
▁pearl	-11.1726
.121	-11.1728
▁chugoku	-11.173
▁google	-11.173
▁johansson	-11.173
▁adversary	-11.173
▁berlin	-11.173
▁bradley	-11.173
▁imperial	-11.173
▁bible	-11.1731
▁trumpets	-11.1736
rjy	-11.1745
▁min	-11.1755
▁55	-11.1764
▁den	-11.1766
▁cay	-11.1772
ishi	-11.1774
▁malaysia	-11.1778
_7	-11.178
sen	-11.1783
▁rei	-11.1785
▁392	-11.1801
fw	-11.1802
_9	-11.181
▁arm	-11.1816
▁249	-11.1828
ein	-11.1829
▁novo	-11.183
▁mile	-11.184
▁select	-11.1842
▁never	-11.1842
▁barbuda	-11.1842
▁minneapolis	-11.1842
▁double	-11.1842
▁teruel	-11.1842
▁electra	-11.1842
▁donald	-11.1842
▁punit	-11.1842
▁rough	-11.1843
▁autobiography	-11.1843
ara	-11.1846
burg	-11.1863
▁montes	-11.1865
mura	-11.1868
▁canon	-11.1872
▁brunswick	-11.189
▁switzerland	-11.189
▁residential	-11.1892
gv	-11.1892
▁castell	-11.1898
bp	-11.191
kd	-11.1928
▁ann	-11.193
▁129	-11.1933
dm	-11.1934
▁cor	-11.1935
▁pete	-11.194
5_	-11.1943
▁carl	-11.1946
ger	-11.1946
▁1942	-11.1947
▁var	-11.1949
▁1950	-11.1951
▁holland	-11.1952
kamchat	-11.1954
pelleas	-11.1955
soluto	-11.1955
▁calzada	-11.1955
▁necropolis	-11.1955
▁simpson	-11.1955
▁suspense	-11.1955
▁nursing	-11.1955
▁palau	-11.1956
▁speaker	-11.1956
▁airfield	-11.1957
▁desert	-11.1957
▁60	-11.1959
▁gordon	-11.196
▁miao	-11.196
ade	-11.1962
along	-11.2004
▁chang	-11.2004
▁421	-11.201
id	-11.2011
▁nava	-11.2017
ari	-11.2024
ze	-11.2026
▁90	-11.2029
.04_87	-11.2031
▁134	-11.2033
▁norman	-11.2043
_2	-11.2044
▁string	-11.2048
ome	-11.2055
▁121	-11.2069
▁musashi	-11.2069
bk	-11.2069
▁guitar	-11.207
▁apsheronsk	-11.207
▁henderson	-11.207
▁lloyd	-11.207
▁draft	-11.207
▁superior	-11.207
▁duffy	-11.2073
▁northbrook	-11.2074
▁monarchy	-11.2078
▁finale	-11.208
▁chad	-11.2086
▁front	-11.2093
▁269	-11.21
▁455	-11.2112
ache	-11.2125
487	-11.2129
▁kii	-11.2129
ard	-11.215
mp	-11.2163
▁75	-11.2164
▁romania	-11.2174
▁wan	-11.2184
100	-11.2185
▁dialog	-11.2186
▁period	-11.2186
dgfg	-11.2186
▁henares	-11.2186
▁soldier	-11.2186
quentin	-11.2186
▁ebro	-11.2186
▁tannhauser	-11.2186
▁hubei	-11.2186
▁trenton	-11.2186
▁moon	-11.219
▁hungary	-11.2191
▁448	-11.2201
▁are	-11.2203
▁caballeros	-11.2203
ner	-11.2204
▁affair	-11.2211
▁mall	-11.2212
/1	-11.2212
▁313	-11.2215
gar	-11.222
▁apartments	-11.2222
.01	-11.2228
ite	-11.2233
▁techn	-11.2241
▁ne	-11.2247
▁tomas	-11.225
fp	-11.2252
▁melisande	-11.2254
illo	-11.2255
▁113	-11.2259
zd	-11.226
▁prelude	-11.2268
hl	-11.2268
▁toro	-11.2268
▁1963	-11.227
▁pointe	-11.2276
▁284	-11.2281
▁ta	-11.2294
▁382	-11.2295
yn	-11.2297
▁cole	-11.2299
▁afghanistan	-11.2303
▁athlete	-11.2303
▁greece	-11.2303
▁griffin	-11.2303
▁hitler	-11.2303
▁banner	-11.2303
▁canyon	-11.2303
▁breton	-11.2304
▁mancha	-11.2305
▁kelly	-11.2307
▁master	-11.231
▁capitol	-11.2317
mk	-11.2328
▁sakura	-11.2332
▁palo	-11.2335
▁shores	-11.2335
▁yan	-11.2343
▁glass	-11.2345
▁petit	-11.2348
hom	-11.2359
▁tree	-11.2366
qr	-11.2373
nh	-11.2386
▁mills	-11.2389
▁primorsk	-11.2399
▁haven	-11.2399
oy	-11.2403
audi	-11.2403
▁far	-11.2408
wb	-11.2412
kx	-11.2417
▁hardin	-11.2417
▁palencia	-11.2421
▁russell	-11.2422
▁lyric	-11.2422
▁pinar	-11.2422
▁bungie	-11.2422
▁duggar	-11.2422
▁harlem	-11.2422
▁jennifer	-11.2422
▁renaissance	-11.2422
▁symbol	-11.2422
▁winnipeg	-11.2422
▁mickey	-11.2422
▁auburn	-11.2422
▁serail	-11.2422
well	-11.2423
▁molly	-11.2423
▁slave	-11.2423
▁verde	-11.2423
avon	-11.2428
▁hunt	-11.2434
▁vil	-11.2435
▁49	-11.2437
▁newton	-11.2447
zw	-11.2447
▁slavyansk	-11.2449
ellen	-11.2464
▁lebanon	-11.2473
▁207	-11.2475
▁clara	-11.2483
▁oaks	-11.2485
▁ke	-11.2491
▁russian	-11.2502
right	-11.2516
_8	-11.2518
▁record	-11.2521
▁103	-11.2527
▁palacio	-11.2528
with	-11.2531
▁helen	-11.2531
▁huesca	-11.2535
▁tate	-11.2537
gz	-11.254
▁festival	-11.2542
▁huggins	-11.2542
▁observatory	-11.2542
▁remember	-11.2542
▁evil	-11.2542
▁diaz	-11.2542
▁albania	-11.2542
▁hope	-11.2542
▁make	-11.2544
▁kingston	-11.2556
▁press	-11.2562
▁laos	-11.2563
▁sing	-11.2566
▁navas	-11.2575
▁clarinets	-11.2581
▁1939	-11.2584
▁audio	-11.2585
▁sullivan	-11.2585
▁kochi	-11.2589
▁tell	-11.259
▁production	-11.2603
▁110	-11.2607
▁cambridge	-11.2631
▁416	-11.2633
▁251	-11.2633
py	-11.2635
▁216	-11.2651
▁owen	-11.2651
▁oboe	-11.2653
▁oliva	-11.2657
labinsk	-11.2659
▁true	-11.2661
current	-11.2661
bilis	-11.2662
▁516	-11.2663
▁dragon	-11.2664
▁albacete	-11.2664
▁allegretto	-11.2664
▁czech	-11.2664
▁jumeirah	-11.2664
▁selva	-11.2664
▁villalba	-11.2664
▁yangtze	-11.2664
▁paxton	-11.2664
▁alaska	-11.2664
▁salem	-11.2664
▁80	-11.2665
▁kitts	-11.2665
▁adolf	-11.2668
▁76	-11.2671
▁reyes	-11.2671
▁perez	-11.2674
▁soria	-11.2676
▁into	-11.2678
▁fun	-11.2678
▁solo	-11.2684
▁chap	-11.269
▁only	-11.2694
gan	-11.2697
▁hardy	-11.2699
▁asahi	-11.2699
▁eric	-11.2703
▁609	-11.2705
▁bulgaria	-11.2716
▁concert	-11.2722
jh	-11.2724
▁160	-11.2731
ona	-11.2732
▁hollywood	-11.2735
ick	-11.2737
▁mo	-11.2739
▁judges	-11.2743
skoye	-11.2746
shita	-11.2749
▁dated	-11.2764
▁1961	-11.2766
.059	-11.2771
▁wah	-11.2775
nova	-11.2785
▁vila	-11.2785
▁monterrey	-11.2787
▁vladimir	-11.2787
▁waterloo	-11.2787
▁nevis	-11.2787
▁dakar	-11.2787
▁sherman	-11.2787
▁small	-11.2788
▁flight	-11.2788
sequel	-11.2789
▁holding	-11.2789
▁when	-11.279
▁also	-11.279
▁epis	-11.2791
ow	-11.2792
zc	-11.2793
▁528	-11.2794
▁gary	-11.2797
▁luke	-11.2797
iki	-11.281
deest	-11.281
▁bur	-11.2815
▁troy	-11.282
▁isla	-11.2822
▁20	-11.2825
▁200	-11.2827
jtg	-11.2841
▁jenkins	-11.2849
▁360	-11.2851
▁157	-11.2852
ee	-11.2862
jc	-11.2882
▁mun	-11.2884
vi	-11.2887
▁72	-11.2888
▁701	-11.2895
▁teacher	-11.2907
currenc	-11.2911
▁diamond	-11.2911
▁heritage	-11.2911
▁sikasso	-11.2911
▁nepal	-11.2911
▁upper	-11.2912
▁hanover	-11.2912
▁springfield	-11.2912
▁commerce	-11.2914
▁orlando	-11.2918
▁corey	-11.2918
▁am	-11.2923
brook	-11.2933
▁blood	-11.2947
▁105	-11.2952
▁bin	-11.2956
▁phil	-11.2957
060	-11.2963
▁croatia	-11.2965
▁1953	-11.2966
▁383	-11.2967
gp	-11.2968
rx	-11.2973
▁247	-11.2985
_0	-11.2992
▁line	-11.2995
▁543	-11.2995
yz	-11.2999
▁hor	-11.3005
gaoka	-11.3006
wm	-11.301
▁right	-11.3013
▁shawnee	-11.3014
▁shi	-11.3016
▁op	-11.3018
xw	-11.3022
▁hart	-11.3023
rz	-11.3033
atherine	-11.3034
ami	-11.3036
▁irving	-11.3037
▁hollow	-11.3037
▁novokubansk	-11.3037
▁presbyterianism	-11.3037
▁subprefecture	-11.3037
▁venice	-11.3037
▁strait	-11.3037
▁montenegro	-11.3037
▁gerard	-11.3038
▁syria	-11.3038
▁525	-11.3038
▁andorra	-11.3038
zy	-11.3052
gli	-11.3054
▁tama	-11.3055
▁marcos	-11.3055
▁340	-11.3061
hf	-11.3062
bq	-11.3064
aga	-11.3067
▁ge	-11.3071
mv	-11.308
▁residences	-11.3082
copal	-11.3083
▁wild	-11.3088
.122	-11.3093
▁hot	-11.3109
ima	-11.3125
dera	-11.3133
▁32	-11.3133
feng	-11.314
classic	-11.3142
▁par	-11.3148
▁evans	-11.3148
▁cha	-11.3149
▁498	-11.3153
zk	-11.3161
▁compani	-11.3164
dependenci	-11.3165
▁universal	-11.3165
▁hennepin	-11.3165
▁swayze	-11.3165
▁tormes	-11.3165
▁kagoshima	-11.3165
▁botanic	-11.3165
▁paradise	-11.3165
▁terminal	-11.3166
▁kosovo	-11.3166
▁lone	-11.3169
▁spike	-11.3172
gn	-11.3177
lc	-11.3184
per	-11.3195
▁get	-11.3198
▁masters	-11.3198
ire	-11.3205
▁berry	-11.3224
lon	-11.3226
▁570	-11.3228
▁natali	-11.3243
dg	-11.3244
▁119	-11.3248
▁40	-11.3253
numa	-11.3272
▁via	-11.3282
ii	-11.3286
▁say	-11.329
▁parliament	-11.3295
▁lithuania	-11.3295
▁screenwriter	-11.3295
▁shakespeare	-11.3295
▁channing	-11.3295
▁maritime	-11.3295
▁zero	-11.3296
▁marti	-11.33
▁arc	-11.3302
▁marine	-11.3317
sato	-11.3318
▁1958	-11.3323
▁469	-11.3328
star	-11.3331
▁ash	-11.3347
rn	-11.3349
▁flutes	-11.3363
▁simon	-11.3363
▁now	-11.3366
▁abu	-11.3375
▁styles	-11.3376
dh	-11.338
▁sad	-11.3386
▁vegas	-11.3387
▁short	-11.3391
▁31	-11.3396
pd	-11.3397
▁168	-11.3403
▁23	-11.3404
bx	-11.342
akhtarsk	-11.3426
▁belarus	-11.3426
▁bieber	-11.3426
▁myanmar	-11.3426
▁orange	-11.3426
▁baldwin	-11.3426
▁morton	-11.3426
▁sketches	-11.3426
▁morelos	-11.3426
▁coloma	-11.3426
▁ballet	-11.3426
▁block	-11.3427
ogo	-11.3427
▁506	-11.3428
▁agustin	-11.3428
▁fisher	-11.343
▁izumi	-11.3432
qj	-11.3436
uane	-11.3438
▁fine	-11.3438
one	-11.3445
naga	-11.3446
▁386	-11.3447
eau	-11.3459
▁161	-11.3461
dq	-11.3473
ping	-11.3477
▁guard	-11.3481
▁raymond	-11.3482
▁97	-11.3486
▁318	-11.3492
▁ver	-11.3493
yq	-11.3504
▁466	-11.3509
yu	-11.351
▁ad	-11.3512
▁363	-11.3517
▁tver	-11.3524
nf	-11.3527
▁tho	-11.3528
▁585	-11.3531
▁naval	-11.3531
▁holidays	-11.3539
▁mid	-11.3542
▁portman	-11.3542
▁486	-11.3545
▁jon	-11.3549
▁139	-11.3551
▁refuge	-11.3556
▁heath	-11.3556
▁liberty	-11.3558
▁fauntleroy	-11.3559
▁montserrat	-11.3559
▁rhapsody	-11.3559
▁beauty	-11.3559
▁gallery	-11.3559
▁association	-11.3559
▁export	-11.3559
▁tyler	-11.3559
▁cameron	-11.356
▁elgin	-11.3561
▁buddhism	-11.3561
▁again	-11.3562
▁warner	-11.3563
▁695	-11.3564
▁nex	-11.3565
▁397	-11.3565
▁krasnoarmeysky	-11.3566
nai	-11.3567
▁break	-11.3569
▁terry	-11.3573
▁marino	-11.3577
▁auf	-11.3582
inskiy	-11.3588
▁412	-11.3588
▁mesa	-11.3592
▁sand	-11.3621
▁141	-11.3624
▁cast	-11.3626
▁kind	-11.3627
cd	-11.3627
vq	-11.3634
▁437	-11.3636
▁425	-11.3647
play	-11.3649
fu	-11.3649
▁homes	-11.3654
.045	-11.3655
▁sc	-11.3669
▁342	-11.3669
hill	-11.3672
nv	-11.3677
▁shizuoka	-11.3679
.049	-11.3683
df	-11.3684
▁oratori	-11.3692
▁gibson	-11.3693
▁screen	-11.3693
▁timashyovsk	-11.3693
▁martinez	-11.3693
▁pocket	-11.3694
▁graham	-11.3694
▁norte	-11.3694
▁menuetto	-11.3694
▁foster	-11.3694
▁discovery	-11.3694
▁retir	-11.3696
▁sri	-11.3697
▁kid	-11.3699
rv	-11.3705
▁ghost	-11.3708
▁alan	-11.371
▁cold	-11.3711
▁iron	-11.3714
ksv	-11.3717
▁414	-11.3723
mb	-11.3729
▁1952	-11.3739
▁471	-11.3741
works	-11.3741
▁julian	-11.3745
▁371	-11.3746
▁1951	-11.3751
▁tottori	-11.3752
▁1948	-11.3753
▁586	-11.3764
▁paz	-11.3768
▁professional	-11.3778
▁427	-11.3785
fz	-11.379
port	-11.3804
▁tony	-11.3811
vf	-11.3814
▁cuevas	-11.3821
603	-11.3821
▁1940	-11.3825
saka	-11.3826
▁feli	-11.3826
▁yellow	-11.383
▁chester	-11.383
▁condado	-11.383
▁election	-11.383
▁slovakia	-11.383
▁father	-11.383
▁ivanovo	-11.383
▁prospect	-11.383
▁estonia	-11.3831
▁568	-11.3833
▁su	-11.3833
▁flores	-11.3836
palos	-11.3838
▁106	-11.3838
▁playa	-11.3839
▁arabia	-11.3839
qw	-11.3842
evolutionary	-11.3843
des	-11.3847
▁matthew	-11.385
▁holiday	-11.3851
▁ex	-11.3852
▁94	-11.3855
▁164	-11.3855
urin	-11.3856
ushi	-11.3856
▁526	-11.3863
▁inter	-11.3863
▁soul	-11.3864
ym	-11.3868
chen	-11.387
▁760	-11.3871
dr	-11.3877
▁moto	-11.3879
▁roda	-11.3883
▁mix	-11.3884
los	-11.3888
▁475	-11.3893
▁riviere	-11.3896
▁453	-11.39
▁easy	-11.3901
▁grace	-11.3901
mr	-11.3904
▁awa	-11.3909
hana	-11.391
▁128	-11.3913
lv	-11.3924
▁nixon	-11.3932
yuan	-11.3937
laurent	-11.3938
▁giants	-11.3944
▁454	-11.3951
▁sud	-11.3958
▁hu	-11.3965
▁azerbaijan	-11.3968
